[
  {
    "numero": 1,
    "pergunta": "What is God?",
    "resposta": "“God is the Supreme Intelligence, the First Cause of all things.” 17"
  },
  {
    "numero": 2,
    "pergunta": "What is meant by the Infinite?",
    "resposta": "“That which has neither beginning nor end: the unknown. All which is unknown is infinite.”"
  },
  {
    "numero": 3,
    "pergunta": "Could we say that God is the Infinite?",
    "resposta": "“That would be an incomplete definition. Human speech is too impoverished and deficient to define that which transcends human intelligence.” 17 The passages placed between quotation marks after each question are the replies made by the Spirits. We have distinguished by smaller type the occasional remarks and developments added by the author whenever they might otherwise be confused with the Spirits’ replies. When the author’s remarks take up an entire section or more, ordinary type is used since no confusion could occur – Auth. 83 God is infinite in divine perfection, but the Infinite itself is an abstract concept. Thus, to say that God is the Infinite is to replace the thing itself with one of its attributes; it is to define something that is unknown by referring to something else that is equally unknown. Proofs of the Existence of God"
  },
  {
    "numero": 4,
    "pergunta": "Where may we find proof for the existence of God?",
    "resposta": "“In an axiom you apply to all your sciences: ‘There is no effect without a cause.’ If you would search for the cause of whatever is not the work of human beings, then reason will answer your question.” To believe in God, we need only to behold the works of creation. The universe exists; therefore, it must have a cause. To doubt God’s existence would be to deny that every effect has a cause and to believe that something could have resulted from nothingness."
  },
  {
    "numero": 10,
    "pergunta": "Can human beings fathom God’s innermost nature?",
    "resposta": "“No, they lack the aptitude to comprehend it.”"
  },
  {
    "numero": 17,
    "pergunta": "Can humans know the origin of things?",
    "resposta": "“No. On earth, God does not allow everything to be revealed to them.”"
  },
  {
    "numero": 23,
    "pergunta": "What is spirit?",
    "resposta": "“The intelligent principle of the universe.” – What is spirit’s innermost nature? “It is not easy to explain spirit in your language. For you, it is nothing because it is not something palpable; nevertheless, for us it is something. You must realize that nothing means nothing and nothing does not exist.”"
  },
  {
    "numero": 24,
    "pergunta": "Is spirit synonymous with intelligence?",
    "resposta": "“Intelligence is one of the essential attributes of spirit, but both merge into a common principle; thus, for you they are one and the same thing.”"
  },
  {
    "numero": 29,
    "pergunta": "Is ponderability an essential attribute of matter?",
    "resposta": "“Of matter as you understand it, yes, but not of matter considered as the universal fluid. The ethereal and subtle matter that forms this fluid is imponderable to you, and yet it is the very principle of your ponderable 19 matter.” Ponderability is a relative property. Outside the gravitational pull of the globes, there is no weight – just as there is no up or down."
  },
  {
    "numero": 30,
    "pergunta": "Does matter consist of one or many elements?",
    "resposta": "“One single primitive element. The bodies you regard as simple are not true elements, but rather transformations of the one primitive matter.”"
  },
  {
    "numero": 31,
    "pergunta": "Where do the different properties of matter come from?",
    "resposta": "“From the modifications that the elementary molecules undergo as a result of their combining under certain conditions.” 19 Ponderable: Worth serious consideration or having appreciable weight (Webster’s, op. cit.), i.e. something material that can be studied. – Tr. Part One – Chapter II 96"
  },
  {
    "numero": 34,
    "pergunta": "Do molecules have a defined form?",
    "resposta": "“Certainly, molecules have a form, but you are incapable of discerning it.” – Is this form constant or variable? “Constant for the primitive elementary molecules but variable for the secondary ones, which are only aggregations of the former. However, what you term a molecule is still very far from being the elementary molecule.” Universal Space"
  },
  {
    "numero": 35,
    "pergunta": "Is universal space infinite or limited?",
    "resposta": "“Infinite. If it had limits, what would be beyond them? I know this baffles your reason, yet reason itself tells you that it can be no other way. The same is true of the idea of the infinite in all things – it is not something you can comprehend on your restricted world.” Suppose we were to imagine a limit to space. No matter how far out our thought may place this limit, reason tells us that there must still be something beyond it, and so on and so forth to infinity. Even if there were only an absolute void beyond that limit, it would still be space. Part One – Chapter II 98"
  },
  {
    "numero": 36,
    "pergunta": "Is there an absolute void in any part of universal space?",
    "resposta": "“No, there is no void. What appears to you to be a void is actually occupied by matter that cannot be detected by your senses or instruments.” The General Elements of the Universe 99 CHAPTER III M Creation • The Formation of Worlds • The Formation of Living Beings • The Peopling of the Earth. Adam • The Diversity of Human Races • The Plurality of Worlds • Biblical Considerations and Concordances concerning the Creation The Formation of Worlds The universe is comprised of the infinite number of worlds we can see and those we cannot see, all animate and inanimate beings, all the heavenly bodies moving through space and all the fluids 21 that fill space."
  },
  {
    "numero": 38,
    "pergunta": "How did God create the universe?",
    "resposta": "“To borrow a well-known expression: by the divine will. Nothing can better portray that all-powerful will than those grand words from Genesis: ‘God said, ‘Let there be light, and there was light.’”"
  },
  {
    "numero": 39,
    "pergunta": "Can we know about the way in which worlds are formed?",
    "resposta": "“All that we can say and the only thing you can compre- hend is that worlds are formed by the condensation of the matter scattered throughout space.”"
  },
  {
    "numero": 43,
    "pergunta": "When did living beings first appear on the earth?",
    "resposta": "“In the beginning, all was chaos; the elements were all jumbled together. Little by little, each thing settled into its proper place. Then, living beings appropriate for that state of the globe appeared.”"
  },
  {
    "numero": 45,
    "pergunta": "Where were these organic elements before earth’s formation?",
    "resposta": "“They were in a fluidic state (so to speak) in space amongst the spirits or on other planets, waiting for the creation of the earth in order to commence a new existence on a new globe.” Chemistry shows us that when the proper conditions are present, the molecules of inorganic bodies unite to form crystals of a consistent regularity according to each type. However, the slightest shift in such conditions is enough to prevent the combining of the elements, or at least the Creation 103 orderly arrangement that comprises the crystal. Why would the same not apply to organic elements? We can store the seeds of plants and animals for many years but they do not develop unless given the appropriate temperature and environment. We have seen grains of wheat germinate after several centuries. Thus, there is a latent life principle in these seeds that merely waits for favorable circumstances in order to develop. Could this everyday occurrence not have existed since the globe’s origin? Is God’s glory diminished by the fact that living beings were formed out of chaos by the forces of nature? Far from it. Instead, this fact corresponds better to the idea that God wields divine power over all the infinite worlds by using eternal laws. Granted, this theory does not solve the problem of how the life elements themselves originated, but God guards the divine secrets and has put limits on our inquiries."
  },
  {
    "numero": 46,
    "pergunta": "Are there still creatures that come into being spontaneously?",
    "resposta": "“Yes, but their primitive prototype has always existed in the latent state. You witness this phenomenon all the time. Don’t human and animal tissues contain a multitude of larval prototypes waiting to emerge as soon as the decay needed for their existence begins? It is a microscopic world that slumbers and then awakens.”"
  },
  {
    "numero": 50,
    "pergunta": "Did the human species begin with one single man?",
    "resposta": "“No, the man known as Adam was neither the first nor the only one to populate the earth.”"
  },
  {
    "numero": 51,
    "pergunta": "Can we know when Adam lived?",
    "resposta": "“More or less at the time assigned to him – about 4,000 years B.C.” The man whom tradition regards by the name Adam was one of those who somewhere survived one of the great cataclysms that have modified the earth’s surface in different eras. He became the progenitor of one of today’s current races. The laws of nature contradict the opinion that the amount of human progress accomplished well before the time of Christ took only a few centuries, which would have to have been the case if humankind had only come into existence after the date assigned to Adam. Some regard Adam – and with good reason – as a myth or allegory personifying one of the world’s earliest ages. Creation 105 The Diversity of Human Races"
  },
  {
    "numero": 53,
    "pergunta": "Did humankind first appear at various points on the globe?",
    "resposta": "“Yes, but at different periods, which is another cause of human race diversity. Later, humankind spread throughout the different climactic zones and new types arose in the course of interbreeding between different races. – Do these different races imply distinct species? “Certainly not. All are of the same family. Do the different varieties of the same fruit mean that they do not all belong to the same species?"
  },
  {
    "numero": 55,
    "pergunta": "Are all the globes spinning through space inhabited?",
    "resposta": "“Yes, and contrary to what earth-dwellers believe, they themselves are far from being first in intelligence, good- ness and perfection. Nevertheless, there are individuals Part One – Chapter III 106 who think they know the whole truth of the matter and imagine that this little planet is the only one privileged enough to be inhabited by reasoning beings. Pride and vanity! They fancy that God has created the universe only for earth-dwellers.” God has populated all worlds with living beings all working toward the final objective of Providence. To believe that living beings are limited only to their own particular spot in the universe is to doubt the wisdom of God. However, God has never made anything without a purpose and must have intended these worlds to fulfill a more important role than simply entertaining our eyes. Moreover, there is nothing in the earth’s position, size or physical composition that could reasonably support the notion that to the exclusion of many thousands of similar worlds it alone is privileged with being inhabited."
  },
  {
    "numero": 56,
    "pergunta": "Is the physical composition of all the different globes the same?",
    "resposta": "“No, they do not resemble one another at all.”"
  },
  {
    "numero": 62,
    "pergunta": "What is the cause of the animalization of matter?",
    "resposta": "“Its union with the vital principle.”"
  },
  {
    "numero": 66,
    "pergunta": "Is the vital principle the same for all organic beings?",
    "resposta": "“Yes, but it is modified according to each species. It is this principle that enables all species to move and act. It also distinguishes them from inert matter because the movement of matter per se is not life. Matter is moved; it does not produce movement by itself."
  },
  {
    "numero": 68,
    "pergunta": "What causes the death of organic beings?",
    "resposta": "“Their organs wear out.” – Could we compare death to the cessation of movement in a machine that has broken down? The Vital Principle 115 “Yes. If the machine has been badly assembled, it breaks down; likewise, if the body becomes diseased, life leaves it.”"
  },
  {
    "numero": 71,
    "pergunta": "Is intelligence an attribute of the vital principle?",
    "resposta": "“No. Plants are alive but they do not think – they only have organic life. Intelligence and matter are independent of each other; a body may be alive yet lack intelligence, but intelligence can only be expressed through material organs. Only the union with spirit endows animalized matter with intelligence.” 24 Intelligence is a special faculty possessed by certain classes of organic beings, which it endows with thought, the willpower to act and the awareness of their own existence and individuality. Additionally, it endows them with the means to establish relations with the external world and to provide for their own needs. We may therefore distinguish the following: first, inanimate beings, formed of matter alone, without vitality or intelligence – these are the solid bodies of minerals; second, animate, non-thinking beings, formed of matter and endowed with vitality but not intelligence; third, animate beings, formed of matter, endowed with vitality and possessed of an intelligent principle that gives them the ability to think."
  },
  {
    "numero": 72,
    "pergunta": "What is the source of intelligence?",
    "resposta": "“We have already said: the universal intelligence.” – Could we say that every intelligent being draws and assimilates a portion of intelligence from the universal source in the same way that it draws and assimilates the principle of material life? 24 See questions nos. 540, 585, 593 and 606. Everything in nature is subject to the law of progress – Tr. Part One – Chapter IV 118 “That is only an imprecise comparison because intelli- gence is a faculty proper to each being and comprises its mental individuality. Besides, you already know that there are matters that humans are not allowed to com- prehend; this is one of them – for now.”"
  },
  {
    "numero": 73,
    "pergunta": "Is instinct something other than intelligence?",
    "resposta": "“Not exactly; it is a type of intelligence. Instinct is non- reasoning intelligence, through which all beings provide for their own needs.”"
  },
  {
    "numero": 76,
    "pergunta": "How may we define spirits?",
    "resposta": "“We can say that spirits are intelligent beings of creation. They populate the universe beyond the material world.”"
  },
  {
    "numero": 82,
    "pergunta": "Is it correct to say that spirits are immaterial?",
    "resposta": "Part Two – Chapter I 124 “How can we define something when we have no terms for comparison, and when we only have an insufficient language at our disposal? Can one who is born blind define light? ‘Immaterial’ is not the right word; ‘incorporeal’ would be more precise, because you should understand that, since it is a creation, a spirit must be something. A spirit is quintessentialized matter 25 ; thus, you have no analogies for describing it. It is also so etherealized that your senses cannot perceive it.” We say that spirits are immaterial because their essence differs from everything we label as “matter.” A nation of blind people would not have any words for expressing light and its effects. Those who are in fact born blind imagine that they perceive everything through their hearing, smell, taste and touch, but they would not be able to comprehend ideas that came to them through the sense they lack. In the same way, we too are “blind” regarding the essence of supra- human beings. We cannot define them except by an effort involving our imagination or by making comparisons that will always be imperfect."
  },
  {
    "numero": 83,
    "pergunta": "Do spirits have an end?",
    "resposta": "We can understand that the principle from which they emanate is eternal, but what we are asking is whether or not their own individuality will come to an end and whether or not, like material bodies, at some given time in the near or distant future the element from which they have been formed will disintegrate and return to the mass from which it came. It is difficult to understand how something that had a beginning would not also have an end. “There are many things that you do not understand because your intelligence is limited, but that is no reason 25 Quintessence means 5th essence: the pure and concentrated essence of a substance (Webster’s, op. cit.) – Tr. Spirits 125 to reject them. A child does not understand everything that its parents understand, nor does an uneducated person understand all that a scholar understands. We are saying that spirits’ individual existences never come to an end – that is all that we can say for now.” The Primitive, Normal World"
  },
  {
    "numero": 84,
    "pergunta": "Do spirits comprise a separate world beyond the one we see?",
    "resposta": "“Yes, the world of spirits or incorporeal intelligences.”"
  },
  {
    "numero": 87,
    "pergunta": "Do spirits occupy a specific circumscribed region of space?",
    "resposta": "“Spirits are everywhere. They populate infinite space in infinite numbers. There are even some who are constantly at your side, observing and acting upon you without your being aware of it. This is because spirits are one of the powers of nature and one of the instruments that God uses for fulfilling the providential designs. However, not all spirits can go everywhere because there are regions that are forbidden to those who are less advanced. Part Two – Chapter I 126 The Form and Ubiquity of Spirits"
  },
  {
    "numero": 88,
    "pergunta": "Do spirits have a specific, limited and constant form?",
    "resposta": "“To your eyes, no; to ours, yes. You might say they resemble a flame, a glow or an ethereal spark.” – Does this flame or spark have a color? “To you, it varies from the color of a dark ruby to a brilliant one, depending on the degree of the individual spirit’s purity.” Spirit beings are ordinarily represented with a flame or a star on their brow; it is an allegory, which alludes to the essential nature of spirits. The flame or star is placed there because that is the seat of intelligence."
  },
  {
    "numero": 89,
    "pergunta": "Do spirits take any amount of time to travel across space?",
    "resposta": "“Yes, but they are as fast as thought itself.” – Isn’t thought the soul itself moving from one place to another? “When the thought is in a place, the soul is there too, since it is the soul that does the thinking. Thought is one of its attributes.”"
  },
  {
    "numero": 91,
    "pergunta": "Is matter an obstacle to spirits?",
    "resposta": "Spirits 127 “No, they can pass through anything: the air, the earth, water, and even fire are all equally accessible to them.”"
  },
  {
    "numero": 92,
    "pergunta": "Do spirits have the gift of ubiquity?",
    "resposta": "In other words, can one and the same spirit divide itself up or be at various points all at the same time? “A spirit cannot divide itself up; however, each is a center radiating in different directions and that is why it appears to be in many places all at the same time. Look at the sun. The sun is only one body, yet it radiates all around and sends its rays to great distances; nevertheless, it does not divide itself up.” – Do all spirits radiate with the same power? “Far from it; it depends on their degree of purity.” Each spirit is an indivisible unit, but each one can extend its thought in different directions without dividing itself up. We should understand the gift of ubiquity attributed to spirits only in this sense. A spirit is like a spark which projects its light far off, and which can be perceived from all points of the horizon; or like an individual who, without changing places or dividing him or herself up, can transmit orders, signals, and movement to different points. The Perispirit"
  },
  {
    "numero": 94,
    "pergunta": "Where does a spirit get this semi-material envelope?",
    "resposta": "“From each globe’s own universal fluid. That is why the perispirit is not the same on all worlds. In passing from one world to another, spirits change their envelope just as you change your clothes.” – Then when spirits from more highly evolved worlds come to ours, do they take on a denser perispirit? “They must clothe themselves with your matter, as we have already said.”"
  },
  {
    "numero": 99,
    "pergunta": "Are all spirits of the third order altogether bad?",
    "resposta": "“No, some do neither good nor evil; others, however, actually take pleasure in evil and are pleased when they find an opportunity for it. Still others are frivolous or foolish spirits, more mischievous than wicked. These take more pleasure in spite than evil, and they also take pleasure in amusing themselves by vexing people and causing them petty annoyances, and then laughing about it.” 26 “The good” as a noun: “Excellence or merit; kindness: to do good. Moral righteousness; virtue: to be a power for good“ (Webster’s, op. cit.). – Tr. Part Two – Chapter I 130 The Spirit Hierarchy"
  },
  {
    "numero": 115,
    "pergunta": "Have some spirits been created good and others bad?",
    "resposta": "“God has created all spirits simple and ignorant, i.e., without knowledge. God has given each of them a mission. It is aimed at enlightening them and progressively leading them toward perfection through knowledge of the truth in order to draw them near to God. In that perfection, they will find eternal bliss without any troubles. Spirits acquire knowledge by experiencing the trials that God has imposed on them. Some humbly accept these trials and thus arrive more quickly at their destiny, whereas others cannot endure them without complaining; thus, through their own fault these latter ones remain far from the perfection and bliss promised to them.” – Then are all spirits at their origin ignorant and inexperienced like children, who gradually acquire the knowledge they lack by passing through the different phases of human life? “Yes, that is an accurate comparison. How much children improve depends on their behavior – rebellious children Spirits 141 remain ignorant and imperfect. However, human life has an ending, whereas that of spirits goes on forever.”"
  },
  {
    "numero": 116,
    "pergunta": "Are there spirits who remain forever in the lower orders?",
    "resposta": "“No, all will become perfect. They change, albeit slowly, for as we once said, a just and merciful father cannot banish his children forever. Do you think that God, who is so great, so good and so just, could be worse than you yourselves?”"
  },
  {
    "numero": 118,
    "pergunta": "Can spirits regress?",
    "resposta": "“No. As they progress, they gain an understanding of what is holding them back from perfection. When a spirit finishes a particular trial, it never forgets the knowledge it acquired. A spirit may remain stationary, but it never regresses.”"
  },
  {
    "numero": 123,
    "pergunta": "Why does God allow spirits to follow the path of evil?",
    "resposta": "“How do you dare ask God to give account for the divine acts? Do you think you can delve into God’s will? Instead, you should say that God’s wisdom is found in the freedom of choice that has been granted to each spirit so that each one may have the merit of its own deeds.”"
  },
  {
    "numero": 129,
    "pergunta": "Have the angels also passed up through all of the degrees?",
    "resposta": "“They have passed up through all of them, but as we have already said: some accepted their mission without grumbling, and thus were able to arrive more quickly; others took a longer or shorter amount of time to reach perfection.”"
  },
  {
    "numero": 131,
    "pergunta": "Are there demons in the usual sense of the word?",
    "resposta": "“If there were demons, they would be the work of God nevertheless. But would God be just and good in creating unfortunate beings that are eternally turned towards evil? If there are demons, they reside on your less evolved world and on other similar ones: they are the hypocritical men and women who portray a just God as a cruel and vindictive one. They are those who imagine Part Two – Chapter I 146 they can please God by the abominable behaviors they commit in the divine name.” Only in its modern meaning does the word demon imply the idea of evil spirits, because the Greek word daimon, from which it derives, means genius or intelligence and applies to all good or bad incorporeal beings without distinction. According to the common meaning of the word, demons are essentially malevolent entities, but like everything else they would have to be one of God’s creations. God is supremely just and good, and could not have created beings predisposed to evil by their very nature and condemned for eternity. On the other hand, if they were not one of God’s works, they would be eternal like God, in which case there would be many sovereign powers. The first condition for every doctrine is that it be logical; therefore, in its absolute meaning the doctrine of demons lacks this essential point. In the beliefs of less evolved cultures that do not understand the attributes of God, it is conceivable that alongside their evil deities they also believe in the existence of demons. Nevertheless, for those who accept the goodness of God as an attribute par excellence, it would negate the divine goodness and be illogical and contradictory to suppose that God would have created beings dedicated to evil and destined to indulge in it forever. 29 Proponents of demons find support in the words of Christ, and we will certainly not contest the authority of his teachings, which we would like to see more in people’s hearts than on their lips. But can they really be that certain of the meaning he attributed to the word demon? After 29 In the book Heaven and Hell, pt. 1, chap IX, Kardec deals at length with the Church’s traditional view that the demons and Satan were formerly a group of angels of light who subsequently rebelled against God, fell from grace and turned to evil. Here, the author is simply concerned with presenting a brief sketch of the Spiritist view of what demons in fact are. – Tr. Spirits 147 all, do we not know that the allegorical form is one of the characteristics of his language? Should everything contained in the Gospels be taken literally? We need no further proof beyond this passage: “Immediately after those days of affliction, the sun shall be darkened; the moon shall not give its light; the stars shall fall from heaven, and the powers of the heavens shall be shaken. Verily I say unto you, this generation shall not pass away before all these things are fulfilled.” Have we not seen the form of the biblical text contradicted by science where it refers to the creation and movement of the earth? Could it not be the same regarding certain figurative expressions employed by Christ, who had to speak according to the time and region in which he found himself? Christ could not have consciously made an erroneous statement. Therefore, if in his words there are things that seem to contradict reason it is either because we have not understood them or because we have wrongly interpreted them. Humans have treated demons the same as they have treated angels. Just as they have believed in the existence of beings perfect from all eternity, they have also taken the least evolved spirits as beings who will be completely bad forever. The word demon should therefore be understood as referring to impure spirits, who often are no better than the beings normally designated by that name, but with this difference: their state is only temporary. They are the imperfect spirits who protest against their trials, and as a result they will have to endure them for a long time. Nevertheless, they will finally arrive at perfection after having made the decision to do so. We might accept the term demon with this restriction, but because it is generally understood according to its exclusive meaning nowadays, it could lead to error and give credence to the belief in the existence of beings created especially for evil. Part Two – Chapter I 148 As for Satan, it is obvious that he is the personification of evil in allegorical form, because it is impossible to believe in a malevolent being who fights on par against the Divinity, and whose sole concern is to contravene God’s designs. Since humans need images and figures to impress their imagination, they have depicted incorporeal beings with material forms, endowed with attributes that portray their qualities or defects. Thus, in wishing to personify Time, the ancients pictured it as an old man with a scythe and an hour- glass. In this case, it would have been contrary to common sense to portray Time as a youth. The same was true of the allegories of Fortune, Truth, etc. In modern times, humans represent the angels or pure spirits as radiant beings with white wings, symbolizing purity, while they portray Satan with horns, claws and other bestial attributes, symbolizing the base passions. Common folk, who are prone to take things literally, see real entities in these symbols just as they formerly saw Saturn in the allegory of Time. Spirits 149 CHAPTER II M The Incarnation of Spirits • The Purpose of Incarnation • The Soul • Materialism The Purpose of Incarnation"
  },
  {
    "numero": 132,
    "pergunta": "What is the purpose of the incarnation of spirits?",
    "resposta": "“God imposes incarnation for the purpose of leading spirits to perfection: for some, it is an expiation; for others, a mission. However, in order to reach this perfection, they must undergo all the vicissitudes of corporeal existence – therein lies their expiation. Incarnation has a further objective, which is to place spirits in situations where they can do their share in the work of creation. To this end, on each world they clothe themselves with an instrument that is in harmony with the essential matter of that world so that they may use that instrument to carry out the orders of God. In this way, they contribute to the general work and progress at the same time.” The activity of corporeal beings is necessary for the evolution of the universe, but out of divine wisdom God has willed that in this same activity they might have a means of progressing and drawing near to God. Thus, through an 151 admirable law of divine providence, everything is connected and everything in nature is in solidarity."
  },
  {
    "numero": 134,
    "pergunta": "What is the soul?",
    "resposta": "“An incarnate spirit.” – What was the soul before its union with a body? “A spirit.” – Are souls and spirits therefore one and the same thing? “Yes, souls are no more than spirits. Before uniting with a body, the soul is one of the intelligent beings who populate the invisible world, and it later temporarily assumes a physical envelope in order to purify and enlighten itself.” Part Two – Chapter II 152"
  },
  {
    "numero": 136,
    "pergunta": "Is the soul independent of the vital principle?",
    "resposta": "“The body itself is no more than an envelope, as we have repeatedly stated.” – Can the body exist without the soul? “Yes. Nevertheless, when the body dies, the soul abandons it. Previous to birth, there is no decisive union between the soul and body. After this union is established, however, only the death of the body can cut the bonds between the two, enabling the soul to leave. Organic life may animate a body that has no soul, but the soul cannot inhabit a body that has no organic life.” – What would our body be if it did not have a soul? The Incarnation of Spirits 153 “A mass of flesh without intelligence; anything you might want to call it except a human being.”"
  },
  {
    "numero": 143,
    "pergunta": "Why don’t all spirits define the soul in the same way?",
    "resposta": "“Not all spirits are equally enlightened regarding these matters. There are spirits who are still limited, who do not comprehend abstract ideas; they are like the children living among you. There are also pseudo-learned spirits who make a big show of words in order to assert themselves – another similarity to your society. Furthermore, even enlightened spirits may express themselves in different terms that have the same meaning, especially regarding matters that your language is incapable of clarifying; hence the need for the allegories and comparisons that you unfortunately take literally.”"
  },
  {
    "numero": 144,
    "pergunta": "Then what is to be understood by the world soul?",
    "resposta": "“The world soul is the universal principle of life and intelligence from which individualities are born, but frequently those who use this expression do not Part Two – Chapter II 156 understand it. The word soul is so flexible that everyone interprets it according to their own imaginings. At times, it has even been held that the earth itself has a soul, but by this we must understand it to mean the assembly of devoted spirits who direct your actions in the right direction when you listen to them, and who are, in a way, the lieutenants of God on your globe.”"
  },
  {
    "numero": 149,
    "pergunta": "What does the soul become at death?",
    "resposta": "“It becomes a spirit again; i.e. it returns to the spirit world, which it had left for a time.”"
  },
  {
    "numero": 150,
    "pergunta": "Does the soul preserve its individuality after death?",
    "resposta": "“Yes, it never loses it. What would the soul be if it did not preserve its individuality?” – How does the soul preserve its individuality if it no longer has a material body? “It still has a fluid proper to it, which it draws from its planet, and which retains the appearance of its last incarnation: the perispirit.” 163 – Doesn’t the soul take anything else from this world? “Nothing more than its memories and the desire to go to a better world. These memories are full of sweetness or bitterness, depending on how the soul has lived its earthly life. The purer it is, the more it will comprehend the futility of what it has left behind on earth.”"
  },
  {
    "numero": 152,
    "pergunta": "What evidence is there for the soul’s individuality after death?",
    "resposta": "“Don’t you have such evidence through the communications you receive? If you were not blind, you would see; if you were not deaf, you would hear, because frequently a voice speaks to you and reveals to you the existence of a being outside yourselves.” Those who think the soul returns to the universal whole at death are wrong if they mean that it loses its individuality like a drop of water falling into the ocean. Nevertheless, they are right if by universal whole they mean the entire assemblage of incorporeal beings, of which each soul or spirit is a member. If souls were melded together in the universal whole, they would possess only the qualities of the whole and nothing would distinguish them from one another; they would have no intelligence or qualities of their own. However, in all their communications with us, they have revealed a consciousness of the self and a distinct will. The infinite diversity they display under all aspects is evidence of their individualization. If there were nothing after death except what is called the Great Part Two – Chapter III 164 Whole, absorbing all individualities, that whole would have to be homogenous, and the communications received from the invisible world would therefore all have to be identical. It is obvious that we are dealing with distinct beings, for we meet good and bad, knowledgeable and ignorant, happy and downcast beings of all natures: joyful and sad, frivolous and serious, etc. Individuality becomes even more obvious when these beings prove their identity through unmistakable signs and verifiable personal details related to their earthly lives. Furthermore, there can be no doubt about such individuality when they manifest as apparitions. The individuality of the soul has been taught theoretically as an article of faith, but Spiritism makes it patent, and to a certain extent, material."
  },
  {
    "numero": 153,
    "pergunta": "In what sense should we understand the eternal life?",
    "resposta": "“Only the life of the spirit is eternal; the life of the body is transitory and temporary. When the body dies, the soul returns to the eternal life.” – Wouldn’t it be more correct to understand the eternal life as that of the pure spirits, who no longer undergo trials because they have finally attained perfection? “That indeed represents eternal happiness, but it is all a matter of words. You may call things whatever you want as long as you understand the words you use.” The Separation of the Soul from the Body"
  },
  {
    "numero": 154,
    "pergunta": "Is the separation of the soul from the body a painful process?",
    "resposta": "“No. Frequently, the body suffers more during life than at the moment of death; the soul itself feels nothing at death. The suffering that is sometimes experienced at the moment of death is pleasure for the spirit, for it sees that the end of its exile is at hand.” The Return from the Corporeal to the Spirit Life 165 In a natural death that results from the depletion of organic vitality due to age, humans depart from life without even realizing it – like a light that goes out for lack of energy."
  },
  {
    "numero": 155,
    "pergunta": "How does the separation of the soul from the body occur?",
    "resposta": "“Once the bonds that held the soul are ruptured, it disengages itself.” – Does this separation occur instantly and through an abrupt transition? Is there a well-defined dividing line between life and death? “No, the soul liberates itself gradually. It does not escape like a captive bird that is suddenly set free. These two states touch and blend with each other; this way the spirit disengages itself little by little from its bonds: they unravel; they do not break.” The spirit is connected to the body during life by its semi- material envelope or perispirit. Death is the destruction of the body but not of the perispiritual envelope, which separates from the body when organic life ceases. Observation has shown that at the moment of death, the disengagement of the perispirit is not complete all of a sudden; it occurs gradually and may vary in speed according to the individual. For some, it is very quick indeed, and in such a case one could say that the moment of death is also that of liberation, which actually happens a few hours later. However, for others, especially those whose life has been materialistic and sensual, the separation takes much longer, sometimes lasting for days, weeks and even months. This does not imply that there is any vitality remaining in the body or any possibility that it might return to life. It only means that an affinity persists between the body and spirit, an affinity that always depends on the importance that the spirit has given to matter during life. It is logical to believe that the more Part Two – Chapter III 166 the spirit has identified with matter, the more it will suffer upon separating from it. On the other hand, intellectual and moral activity and elevated thoughts initiate this separation even during corporeal life, and when death finally occurs, the separation is almost instantaneous. All this is the result of studies involving individuals at the moment of death, and demonstrates that the affinity that persists between the soul and the body in some individuals can be extremely painful – the spirit may even experience the horror of decomposition. Such a case is exceptional and peculiar to certain lifestyles and types of death. It also happens in some cases of suicide."
  },
  {
    "numero": 167,
    "pergunta": "What is the purpose of reincarnation?",
    "resposta": "“Expiation and humankind’s progressive improvement. Without reincarnation, how could there be justice?”"
  },
  {
    "numero": 170,
    "pergunta": "What does the spirit become after its final incarnation?",
    "resposta": "“A blessed spirit; a pure spirit.” The Justice of Reincarnation"
  },
  {
    "numero": 171,
    "pergunta": "On what is the doctrine of reincarnation based?",
    "resposta": "“On the justice of God and revelation. We will repeat this to you over and over: a good father always leaves the door of repentance open to his children. Doesn’t reason tell you that it would be unjust to keep eternal bliss from those who have not enjoyed the opportunities needed to Part Two – Chapter IV 174 improve themselves? Aren’t all people God’s children? It is only among selfish human beings that we find iniquity, insatiable hatred, and unforgiving punishment.” All spirits are en route toward perfection and God furnishes them with the means of accomplishing it through the trials of corporeal life. Out of divine justice, God permits them to accomplish in new existences whatever they could not do or complete in a previous trial. It would not be consistent with equity or according to God’s goodness to punish forever those who, regardless of their will, had encountered obstacles to their improvement in the surroundings in which they had been placed. If the fate of all human beings is irrevocably sealed after their death, it would mean that God does not weigh the actions of all on the same scales and that God does not treat everyone impartially. The doctrine of reincarnation, which consists in accepting the fact that humans have many successive lives, is the only one that is in line with the idea of God’s justice concerning those of a lower moral condition. It is the only one that can explain our future and give us hope because it offers us the means of atoning for our errors through new trials. Reason confirms this and it is what the Spirits have taught us. Those who are aware of how imperfect they are derive consoling hope from the doctrine of reincarnation. If they truly believe in the justice of God, they cannot expect to be equal for all eternity to those who have done better than they. The thought that such imperfection will not exclude them forever from the supreme good, and the fact that they will be able to reach it through continued effort supports them and renews their courage. Who, at the end of one’s life, does not regret having acquired a particular experience too late to have profited from it? This lately acquired experience will not be lost, however; it will be of benefit in a new existence. The Plurality of Existences 175 Incarnation on Different Worlds"
  },
  {
    "numero": 172,
    "pergunta": "Are all of our different corporeal existences lived on earth?",
    "resposta": "“No, not all of them. They may be lived on other worlds as well. Those on this globe are neither the first nor the last, but they are of the most material and the farthest from perfection.”"
  },
  {
    "numero": 174,
    "pergunta": "Is it necessary to live again on the earth?",
    "resposta": "“No, but if you do not progress, you may go to another world that is no better – perhaps one that is even worse.”"
  },
  {
    "numero": 184,
    "pergunta": "Can spirits choose the new world they will inhabit?",
    "resposta": "“Not always, but they may ask for and receive what they desire if they deserve it, because spirits only have access to worlds according to their degree of purification.” – If a spirit doesn’t make a request, what determines the world on which it will reincarnate? “Its degree of purification.”"
  },
  {
    "numero": 187,
    "pergunta": "Is the perispirit’s substance the same on all globes?",
    "resposta": "“No, it is more etherealized on some than on others. When it goes from one world to another, a spirit clothes itself with the matter proper for each world at a speed faster than lightning.”"
  },
  {
    "numero": 190,
    "pergunta": "What is the state of the soul during its first incarnation?",
    "resposta": "“It resembles the state of infancy in corporeal life. Its intelligence is only beginning to unfold – it tries its hand at life.” consider the possibility that certain spirits who inhabit that planet could have been sent to the earth to fulfill missions that did not place them in very prominent positions, at least by earthly standards. Second, between their earthly existence and their life on Jupiter they may have had intermediate ones in which they evolved further. Third, on that world as on this one, there are different degrees of development, and between those degrees, there may be as much difference as that separating the primitive from the civilized individual on the earth. Thus, the fact that they inhabit Jupiter does not mean they are at the level of the most evolved beings, in the same way that all persons are not on the same level as scholars at the Institute simply because they happen to live in Paris. The conditions of longevity are not everywhere the same as they are on earth; thus, an age-based comparison is not possible. A person who had died some years ago was evoked [through a medium] and stated that he had reincarnated just six months ago on a world whose name is unknown to us. When questioned about his age there, he replied, “I cannot calculate it, because we do not count time like you; moreover, our way of life is not the same. We develop much more quickly, so much so that it has been only six of your months since I came here. But I must say that in regards to intelligence, I am already about thirty earth years old.” Many similar replies have been given by other spirits, and these statements contain nothing implausible. After all, don’t we see animals on the earth that reach full maturity in only a few months? Why shouldn’t it be the same with human beings on other spheres? On the other hand, notice that the development acquired by a thirty-year old person on the earth may be only a type of infancy in comparison with what he or she could reach elsewhere. We would have to be very short-sighted to consider ourselves the prototypes of creation, and it would be demeaning to the Divinity to believe that nothing else could have been created besides us. – Auth. Part Two – Chapter IV 182"
  },
  {
    "numero": 191,
    "pergunta": "Are the souls of our primitives in a state of spiritual infancy?",
    "resposta": "“It is a relative infancy since they are already-developed souls endowed with passions.” – So do passions indicate development? “Development, yes, but not perfection. They are a sign of activity and an awareness of the Self. In the very young soul, intelligence and life exist only in a seed-like state.” The life of spirits as a whole follows the same phases as corporeal life. A spirit passes gradually from the embryonic state to that of childhood. Over a succession of periods it arrives at the adult state, which is that of perfection, but with the difference that there is no decline or decrepitude as in corporeal life. Even though its life had a beginning, it will have no end, and from our point of view it needs an enormous amount of time to pass from spirit infancy to complete development. Furthermore, its progress does not all occur on one globe only, but on several. The life of the spirit is thus comprised of a series of corporeal existences, each providing an opportunity for progress in the same way that each corporeal existence is comprised of a series of days, over which the individual acquires greater experience and knowledge. Nevertheless, just as in human life there are fruitless days, likewise in the life of a spirit there are corporeal existences that yield no improvement because it did not know how to live them productively."
  },
  {
    "numero": 199,
    "pergunta": "Why is life so often cut short in childhood?",
    "resposta": "“The length of a child’s life can be, for its spirit, the remainder of a former life that had been cut short before its due term. Moreover, the death of a child is often a trial or an expiation for the parents.” – What becomes of the spirit of a child who dies very young? “It begins a new existence.” If humans had only one life to live, and if afterwards their fate were sealed for all eternity, why would half the human species, who die while very young, deserve to enjoy eternal bliss without having lived a full life of effort? And by what right would they be exempt from the oft-so-painful conditions imposed on the other half? Such an order of things could not be in accord with the justice of God. Through reincarnation, absolute justice is the same for all. The future belongs to all, without exception and without favoritism, and those who arrive last will have only themselves to blame. Individuals must have the merit of their actions, for which they are justly responsible. Moreover, it is unreasonable to consider childhood as a state of innocence. Do we not see children endowed with the worst instincts at an age at which education could not have yet exerted its influence? What about those who seem The Plurality of Existences 187 to be born cunning, deceitful and treacherous, who even harbor instincts for thieving and murder, in spite of the good examples surrounding them? Criminal law absolves them when they commit misdeeds by considering them to have acted without discernment, driven more by instinct than deliberate intent. But where do such instincts come from, which differ so widely among children of the same age, reared under the same conditions and subject to the same influences? Where does such precocious wickedness come from if not from the imperfect nature of the spirit, since education has nothing to do with it? Those who are really wicked have progressed less and must therefore suffer the consequences, not of their acts during their present childhood, but of their previous lives. It is thus that the law is the same for all and that the justice of God extends to all. Gender in Spirits"
  },
  {
    "numero": 200,
    "pergunta": "Are spirits male and female?",
    "resposta": "“Not as you understand it, because gender depends on organic composition. Love and sympathy exist among spirits, but they are based on the affinity of sentiments.”"
  },
  {
    "numero": 226,
    "pergunta": "Could we say that all spirits who are not incarnate are errant?",
    "resposta": "“Those who must reincarnate, yes, but the pure spirits, who have reached perfection, are not errant: their state is definitive.” Part Two – Chapter VI 212 Regarding their inmost qualities, spirits belong to different orders or degrees, through which they pass successively as they purify themselves. Regarding their state as spirits, they may be incarnate, that is, connected to a body; errant, that is, disconnected from the material body while awaiting a new incarnation in order to improve themselves; or pure, that is, perfected and having no further need of incarnation."
  },
  {
    "numero": 228,
    "pergunta": "Do spirits retain any of the human passions?",
    "resposta": "“Upon losing their corporeal envelope, high order spirits leave base passions behind and retain only the ideals of the good, but low order ones retain their passions; otherwise, they would belong to the first order.”"
  },
  {
    "numero": 230,
    "pergunta": "Can a spirit progress while in the errant state?",
    "resposta": "“It may improve itself a great deal; it always depends on its own will and desire. However, it puts its newly- acquired ideas into practice only during corporeal life.”"
  },
  {
    "numero": 231,
    "pergunta": "Are errant spirits happy or unhappy?",
    "resposta": "“Their degree of happiness or unhappiness depends on what they have merited. They either suffer from the passions whose essence they have retained, or they are happy according to their degree of dematerialization. In the errant state, a spirit realizes what it lacks in order to be happier; thus, it searches for the means to attain it. However, it is not always permitted to reincarnate when it wants to. This in itself is a punishment.”"
  },
  {
    "numero": 232,
    "pergunta": "While in the errant state, can spirits visit other worlds?",
    "resposta": "“That depends. When the spirit leaves the body, it is still not completely disconnected from matter. Hence, it still belongs to the world on which it has lived – or to one of the same degree – unless it has progressed sufficiently during its lifetime. Progression is the purpose to which it must hold, for it will never perfect itself unless it progresses. Nevertheless, it may go to certain more highly evolved worlds, but as an outsider; it can get only glimpses of such worlds, and these glimpses are what drive it to improve itself so that it may become worthy of the happiness enjoyed on them, and to be able to inhabit them later.”"
  },
  {
    "numero": 238,
    "pergunta": "Are the perceptions and understanding of spirits unlimited?",
    "resposta": "In other words, do they know everything? “The nearer they approach perfection, the more they know. If they are high order spirits, they know much. Low order spirits are more or less ignorant on all subjects.”"
  },
  {
    "numero": 239,
    "pergunta": "Do spirits comprehend the beginning of things?",
    "resposta": "“That depends on how evolved and purified they are. Low order spirits do not know any more than humans.”"
  },
  {
    "numero": 240,
    "pergunta": "Do spirits perceive time as we do?",
    "resposta": "“No, and that is what causes you to misunderstand us when it comes to setting dates or epochs.” Spirits live outside of time as we know it; for them, duration of time does not exist, so to speak. The centuries that are so long to us are to them only instants that disappear into Spirit Life 217 eternity, in the same way that the unevenness of the ground would fade and disappear to someone up in space."
  },
  {
    "numero": 242,
    "pergunta": "How do spirits have knowledge about the past?",
    "resposta": "Is such knowledge unlimited for them? “When we concern ourselves with it, the past is present, precisely in the same way you remember something that has impressed you during your exile. However, since we are no longer hampered by the material veil that clouds your minds, we remember things that have disappeared from your memory. Spirits, however, do not know about everything, especially their own creation.”"
  },
  {
    "numero": 243,
    "pergunta": "Do spirits know the future?",
    "resposta": "“Again, it depends on how purified they are. Frequently, they may glimpse it, but they do not always have permission to reveal it. When they do see it, it appears to them to be the present. A spirit sees the future more clearly the more it approaches God. After death, the soul sees and takes in its past migrations at a glance, but it cannot see what God has in store for it. For that, it is necessary for it to have become one with God after many lives.” – Do spirits who have reached perfection possess complete knowledge of the future? Part Two – Chapter VI 218 “Complete is not the right term because God alone is sovereign; no one can equal God.”"
  },
  {
    "numero": 244,
    "pergunta": "Do spirits see God?",
    "resposta": "“Only high order spirits see and understand God; low order spirits feel and intuit God.” – When a low order spirit says that a thing is forbidden or permitted to it by God, how does it know that the order has actually come from God? “It does not see God but senses the divine sovereignty, and when something must not be done or when a word must not be spoken, it receives a sort of intuition, a secret warning, which keeps it from proceeding. Don’t you yourselves have presentiments that are like secret warnings to do or not to do something? The same happens with us, but to a higher degree; you should understand that, since the essence of spirits is more subtle than yours, we can more easily receive divine warnings.” – Is the order transmitted by God directly or through other spirits? “It does not come from God directly, because to communicate with God directly one must deserve it. God transmits divine orders through spirits that are more evolved in purification and instruction.”"
  },
  {
    "numero": 245,
    "pergunta": "Is spirits’ sight circumscribed as it is in corporeal beings?",
    "resposta": "“No, it resides within the entire spirit.”"
  },
  {
    "numero": 246,
    "pergunta": "Do spirits need light in order to see?",
    "resposta": "“They see with their own light, without the need for outside light. There is no darkness for them, except that in which they may find themselves due to expiation.” Spirit Life 219"
  },
  {
    "numero": 248,
    "pergunta": "Do spirits see things as distinctly as we do?",
    "resposta": "“More distinctly, for their sight penetrates what yours cannot. Nothing obscures it.”"
  },
  {
    "numero": 249,
    "pergunta": "Do spirits perceive sounds?",
    "resposta": "“Yes, and they also perceive those that your limited senses cannot.” – Is the hearing faculty, like that of sight, in their whole being? “All perceptions are attributes of the spirit and are part of its being. When it is clothed with a material body, Part Two – Chapter VI 220 perceptions only arrive through organic channels. In the state of freedom, however, they are no longer localized.”"
  },
  {
    "numero": 251,
    "pergunta": "Are spirits sensitive to music?",
    "resposta": "“Do you mean your music? What is that kind of music when compared to celestial music, that harmony of which nothing on earth can give you an idea? One is to the other what the primitive chant is when compared with a soft melody. Nevertheless, ordinary spirits may take a certain pleasure in listening to your music because they are not yet able to appreciate anything more sublime. For spirits, music has infinite charm due to their highly developed sensitive qualities. Of course, I am referring to celestial music, which is everything the spiritual imagination can conceive of as the most beautiful and delicate of all.”"
  },
  {
    "numero": 252,
    "pergunta": "Are spirits sensitive to the beauties of nature?",
    "resposta": "“The beauties of nature on different globes are so diverse that one is far from knowing about all of them. Yes, they are sensitive to them according to their aptitudes for appreciating and comprehending them. Evolved spirits enjoy the beauties of the whole, before which the beauties of detail fade, so to speak.” Spirit Life 221"
  },
  {
    "numero": 253,
    "pergunta": "Do spirits experience our physical needs and sufferings?",
    "resposta": "“They know about them, for they have endured them, but they do not experience them physically as you do, because they are spirits.”"
  },
  {
    "numero": 254,
    "pergunta": "Do spirits feel fatigue and the need for rest?",
    "resposta": "“They cannot feel fatigue as you understand it, and therefore they do not need corporeal rest, because they do not possess organs in which the energies must be restored. However, spirits do rest, meaning they do not remain in a state of constant activity. They do not act in a physical way, because their action is entirely intellectual and their rest is entirely mental. There are moments when their thought decreases in activity and is no longer directed toward any object in particular. This is a true repose for them, but it cannot be compared to that of the body. The kind of fatigue that spirits can experience is in proportion to how evolved they are; the more purified they are, the less rest they need.”"
  },
  {
    "numero": 256,
    "pergunta": "Why do some spirits complain about the cold or heat?",
    "resposta": "“It is a remembrance of what they suffered during their life, a feeling as painful as the reality itself. Frequently, they use this expression – for lack of a better one – to express their situation. When they remember their body, they experience a sensation similar to when you take off a heavy coat – immediately afterwards you continue to feel its weight on your shoulders.” Part Two – Chapter VI 222 Theoretical Essay on Sensation in Spirits"
  },
  {
    "numero": 260,
    "pergunta": "Why would a spirit want to be born among wrongdoers?",
    "resposta": "“It has to be sent into the environment in which it can experience its requested trial. To this end, it must find an analogous situation; for example, in order to Spirit Life 231 struggle against the instinct of thievery, it must dwell among thieves.” – If there were no longer any wrongdoers on earth, would spirits not be able to find the necessary conditions for certain trials? “And would that be something to regret? That is what happens on highly evolved worlds, where evil has no access; thus only good spirits dwell on them. Use all your efforts to ensure that the same happens as soon as possible on your earth.”"
  },
  {
    "numero": 263,
    "pergunta": "Do spirits make their choice immediately after death?",
    "resposta": "“No, because many of them believe in eternal punishment, and as we have already told you, this in itself is a punishment.”"
  },
  {
    "numero": 264,
    "pergunta": "What guides a spirit in choosing the trials it wants to bear?",
    "resposta": "“It chooses what may serve as an expiation according to the nature of its wrongs and whatever might enable it to evolve more quickly. Some spirits may impose a life of poverty and hardship on themselves in order to try to bear it with courage. Others may wish to experience the temptations of fortune and power, which are much more dangerous than poverty because of the abuse and ill-use that may be made of them, and because of the base passions they encourage. Still others may desire to Spirit Life 233 be tested in the struggles they will have to bear in the contact with various vices.”"
  },
  {
    "numero": 278,
    "pergunta": "Are the spirits of different orders mixed together?",
    "resposta": "“Yes and no; that is, they may see each other but they are distinguished from each other. They avoid or approach one another according to the similarity or dissimilarity of their sentiments, as is also the case amongst you. It is an entire world in and of itself and yours is only a Part Two – Chapter VI 240 dim reflection of it. Those of the same order are drawn together by a sort of affinity, and they form groups or families of spirits united by sympathy and purpose: the good ones, by their desire to do good; the bad ones, by their desire to do evil, by shame for their wrongs and by the need to find themselves among others like them.” This is exactly like a large city, where individuals of all social classes and conditions see and meet one another without mixing together, where societies are formed by similarities in tastes, and where vice and virtue jostle each other without speaking."
  },
  {
    "numero": 279,
    "pergunta": "Do all spirits have mutual access to one another?",
    "resposta": "“The good ones go everywhere; it must be this way in order to bring their influence to bear upon the bad ones. Nevertheless, the realms inhabited by the good ones are forbidden to the imperfect ones so that the latter cannot bring their passions there.”"
  },
  {
    "numero": 282,
    "pergunta": "How do spirits communicate with one another?",
    "resposta": "“They see and comprehend one another. Speech is material: it is a reflection of the spirit. The universal fluid establishes a constant communication among them; it is the vehicle for the transmission of thought, as the air is for you the vehicle for sound. It is a sort of universal telegraph line that connects all worlds, enabling spirits to communicate from one world to another.”"
  },
  {
    "numero": 287,
    "pergunta": "How is the soul received upon its return to the spirit world?",
    "resposta": "“The soul of the just, as a beloved and long awaited bother or sister; the soul of the wicked, as a despised being.”"
  },
  {
    "numero": 290,
    "pergunta": "Are relatives and friends always reunited after death?",
    "resposta": "“That depends on how evolved they are and the path they are following for their advancement. If one of them is more advanced and progresses more quickly than the other, they cannot remain together. They may see each other occasionally, but they will not be reunited until they can walk side by side, or when they have reached equality of purification. Moreover, being kept from seeing relatives and friends is sometimes a punishment.” Sympathies and Antipathies among Spirits. Eternal Halves"
  },
  {
    "numero": 292,
    "pergunta": "Is there hatred among spirits?",
    "resposta": "“There is no hatred except among impure spirits, and these are the ones who sow enmity and dissensions amongst you.”"
  },
  {
    "numero": 296,
    "pergunta": "Are spirits’ personal affections susceptible to change?",
    "resposta": "“No, because they cannot be mistaken about each other. They no longer wear the mask behind which hypocrites hide themselves and that is why their affections are unchangeable when they are pure spirits. The love that unites them is a source of supreme bliss.”"
  },
  {
    "numero": 304,
    "pergunta": "Does the spirit remember its corporeal existence?",
    "resposta": "“Yes, having lived many times as a human being, it remembers what it has been, and I assure you that sometimes it laughs, pitying its behavior.” Spirit Life 247 Like an individual who, having reached the age of reason, laughs at the antics of youth or the puerilities of childhood."
  },
  {
    "numero": 307,
    "pergunta": "How does its past life unfold in its memory?",
    "resposta": "By an effort of the imagination, or like a picture it holds before its eyes? “Both ways. All the actions that it has an interest in remembering are as if they were present. The others Part Two – Chapter VI 248 remain more or less at the back of its memory or are entirely forgotten. The more dematerialized it is, the less importance it attributes to material things. You often evoke an errant spirit who has just left the earth and does not remember the names of the people it has loved or the details that seem important to you. That is because it is no longer concerned with them and they have fallen into forgottenness. What it remembers very well, however, are the main events that have aided in its progress.”"
  },
  {
    "numero": 309,
    "pergunta": "How does the spirit regard the body it has just left behind?",
    "resposta": "“As an ill-fitting garment that has inconvenienced it, and which it feels happy to have gotten rid of.” – What sentiment does it experience at the sight of its body decomposing? “Almost always indifference. It is a thing it no longer cares about.”"
  },
  {
    "numero": 317,
    "pergunta": "After death, do spirits retain their love for their native land?",
    "resposta": "“It is always the same principle: for high order spirits, their native land is the universe; on earth it is the place in which there is the greatest number of people sympathetic to them.” The situation of spirits and their way of looking at things are infinitely varied according to the degree of their moral and intellectual development. Spirits of the higher orders generally make only brief stopovers on earth since everything that is done here is so paltry in comparison with the grandeurs of the infinite. The things that humans attribute the most importance to are so childish to them that this world offers them very little attraction unless they have been called to it in order to cooperate in humankind’s progress. Spirits of an average order are the ones who more frequently stay here, although they regard things from a more elevated point of view than when incarnate. Ordinary spirits are somewhat sedentary and they comprise the mass of the surrounding Spirit Life 251 population of the invisible world. With little difference, they hold on to the same ideas, tastes, and tendencies they had in their corporeal envelope. They get involved in our meetings, our businesses and our entertainments, in which they take part more or less actively according to their character. Since they can no longer satisfy their passions, they take pleasure in being with those who have handed themselves over to theirs and they excite them in such individuals. Nonetheless, among them there are some who are more serious, and who watch and observe in order to acquire knowledge and evolve."
  },
  {
    "numero": 318,
    "pergunta": "Do spirits’ ideas change in the spirit life?",
    "resposta": "“Very considerably; their ideas undergo large modifica- tions as they become more dematerialized. They may sometimes hold on to the same ideas for a long time, but little by little the influence of matter diminishes and they see things more clearly. It is then that they seek ways to improve.”"
  },
  {
    "numero": 321,
    "pergunta": "Does Memorial Day hold a more solemn meaning for spirits?",
    "resposta": "Do they prepare to visit those who pray over their remains? “Spirits answer to the call of thought on that day as on all others.” – Is it for them a meeting day at their gravesides? “They assemble in greater numbers on that day because the number of persons who call to them is larger, but each one only pays attention to its friends and not the crowd of indifferent people.” – In what form do they come and what would they look like if they could make themselves visible? “They would look like they did while alive.”"
  },
  {
    "numero": 327,
    "pergunta": "Do spirits ever watch their own burial?",
    "resposta": "“They very frequently do, but sometimes they do not perceive what is happening if they are still in the state of confusion.” – Do they feel flattered by a large gathering at their burial? “More so or less so, according to the sentiments of the people gathered there.”"
  },
  {
    "numero": 328,
    "pergunta": "Does the spirit attend the meetings of its heirs?",
    "resposta": "“Almost always. God wills it for its instruction and as punishment for guilty ones. It is there that the spirit judges what its heirs’ declarations of affection are really worth. All sentiments become patent to the spirit, and the disappointment it feels in seeing the greed of those who divide up the spoils makes their true sentiments very clear; however, their time shall also come.”"
  },
  {
    "numero": 330,
    "pergunta": "Do spirits know the time when they will have to reincarnate?",
    "resposta": "“They can sense it like a blind man who feels the fire he is approaching. They know they must return to a body just as you know you must die someday, but without knowing when it will happen.” (See no. 166) – Is reincarnation therefore a necessity of spirit life, as death is a necessity of corporeal life? “Yes, it is.” 257"
  },
  {
    "numero": 332,
    "pergunta": "Can spirits hasten or delay the moment of their reincarnation?",
    "resposta": "“They may hasten it through strong desire. They may also delay it if they recoil from the upcoming trial, since among spirits there are cowardly and indifferent ones. However, they do not delay it with impunity; they will suffer for it, like those who refuse the medicine that can restore them to health.”"
  },
  {
    "numero": 340,
    "pergunta": "Is the moment of incarnation a solemn one for the spirit?",
    "resposta": "Does it accomplish it as something serious and important? “The spirit is like a traveler embarking on a dangerous voyage, not knowing if he will meet death on the waves ahead.” Travelers who set out on a voyage are aware that they will be exposed to dangers, but they do not know if they will run aground. The same applies to a spirit. It knows the kind of trials to which it will be submitted but does not know if it will fail. Just as the death of the body is a kind of rebirth for the spirit, reincarnation is a kind of death, or rather, a kind of exile and confinement. It leaves the spirit world for the corporeal world just as, after having been a human being, it leaves the corporeal world for the world of spirits. A spirit knows that it will reincarnate, just as a human being knows that he or she will die. Like humans, however, the spirit only becomes aware of it at the last moment, when the appointed time has arrived. Then, in that supreme moment, confusion takes hold of it, similar to someone in the throes of death. This confusion lasts until the new existence is firmly established. Thus, the commencement of reincarnation is a kind of death throes for the spirit. Part Two – Chapter VII 260"
  },
  {
    "numero": 344,
    "pergunta": "At what moment does the soul actually join the body?",
    "resposta": "“The union begins at conception but is only complete at the moment of birth. From the moment of conception, the spirit designated to inhabit a given body is connected to it by a fluidic tie, which gets tighter and tighter up to the instant the child is born. The newborn’s cries announce that it has entered the number of the living and the servants of God.” The Return to Corporeal Life 261"
  },
  {
    "numero": 354,
    "pergunta": "How can intra-uterine life be explained?",
    "resposta": "“It is like a germinating plant. The fetus lives a corporeal animal-like life. As a fetus, human beings already have within themselves a vegeto-animal 42 life, which they complete at birth with a spiritual life.”"
  },
  {
    "numero": 357,
    "pergunta": "What are the consequences of abortion for a spirit?",
    "resposta": "“Its existence is nullified and must be commenced again.”"
  },
  {
    "numero": 361,
    "pergunta": "Where do a person’s good or bad moral qualities come from?",
    "resposta": "“They reflect the qualities of the incarnate spirit. The purer the spirit, the more the person is inclined toward the good.” – So a moral person is the incarnation of a good spirit and a depraved person that of a bad spirit? “Yes, but it would be better to say an imperfect spirit; otherwise, one might believe in spirits who will always remain bad – those you call demons.”"
  },
  {
    "numero": 375,
    "pergunta": "What is the situation of the spirit in the state of insanity?",
    "resposta": "“When freed from the body, the spirit receives impressions directly, and directly exerts its action upon matter. Once incarnated, however, it finds itself in completely different conditions and in need of acting with the help of special organs. If one part or a group of these organs is altered, the spirit’s actions or impressions relative to these organs are interrupted – defective eyes cause blindness; defective ears cause deafness, etc. Now imagine that the organ presiding over the manifestations of intelligence and will is partially or entirely damaged or modified and you will easily understand that the use of such an incomplete or distorted organ will result in an affliction that the spirit is fully aware of, but whose course it is powerless to deter.” – Then it is always the body and not the spirit that is dysfunctional? “Yes, but you must not lose sight of the fact that just as a spirit acts upon matter, matter reacts upon the spirit to a certain degree; hence, a spirit may find itself momentarily controlled by the alteration of its organs through which it manifests and receives various impressions. It may happen that, with time, and after the insanity has lasted quite a while, the repetition of the same acts ends up exerting on the spirit an influence from which it will not be freed until its complete separation from every material effect.”"
  },
  {
    "numero": 376,
    "pergunta": "What is the reason for insanity sometimes leading to suicide?",
    "resposta": "“The spirit suffers from its constraints and from the powerlessness to freely manifest itself. Thus, it seeks a way to break its ties in death.” The Return to Corporeal Life 273"
  },
  {
    "numero": 384,
    "pergunta": "Why are a child’s first expressions those of crying?",
    "resposta": "“To incite the mother’s interest and ensure the care it needs. Don’t you understand that if it only expressed The Return to Corporeal Life 275 joy while still unable to speak, few would be concerned about its needs? You ought to admire the wisdom of Providence in everything.”"
  },
  {
    "numero": 390,
    "pergunta": "Is instinctive antipathy always a sign of a bad nature?",
    "resposta": "“Two spirits are not necessarily bad just because they are not sympathetic. Antipathy may originate from dissimilarity in their way of thinking. As they evolve, however, these shades of dissimilarity are erased and the antipathy disappears.”"
  },
  {
    "numero": 392,
    "pergunta": "Why does the incarnate spirit lose the memory of its past?",
    "resposta": "“Human beings cannot and must not know everything. God, out of divine wisdom, wills it to be this way. Without the veil that hides certain things from them, they would be dazzled, like one who passes suddenly from the darkness into the light. By forgetting their past, they are more fully themselves in the present.”"
  },
  {
    "numero": 395,
    "pergunta": "Can we obtain any revelations about our former lives?",
    "resposta": "“Not always. Nevertheless, many know who they were and what they did. If they were permitted to speak openly, they would make curious revelations about the past.” The Return to Corporeal Life 283"
  },
  {
    "numero": 401,
    "pergunta": "During sleep does the soul rest like the body?",
    "resposta": "“No, a spirit never remains inactive. During sleep, the bonds that join it to the body are loosened, and since the 287 body does not need it while sleeping, the spirit travels through space and enters into a more direct relationship with other spirits.”"
  },
  {
    "numero": 402,
    "pergunta": "How can we confirm the fact that a spirit is free during sleep?",
    "resposta": "“By dreams. While the body rests, the spirit enjoys more of its faculties than in the waking state. It remembers the past and sometimes foresees the future. It acquires more power and can communicate with other spirits whether on this world or another. You frequently say, ‘I had a bizarre dream, a horrible dream, but there is no likelihood of it being true.’ You are mistaken. It is almost always a memory of places and things which you have seen, or which you will see in another existence or on another occasion. Since the body is dormant, the spirit tries to break its chains in order to probe into the past and future. “Poor human beings! You know so little about the most ordinary phenomena of life! You believe you are very knowledgeable, yet the most ordinary things puzzle you to no end. To the question of all children, ‘What do we do when we sleep? What are dreams?’ you remain without an answer. “Sleep partially frees the soul from the body. When humans sleep, they momentarily find themselves in the state which they will be in permanently after death. Spirits who quickly free themselves from matter upon death had intelligent dreams during earthly life. Such spirits, while their body is sleeping, rejoin the company of those who are more evolved; they travel with, converse with and learn from them. They even work on projects that they find completed upon dying. From these facts Part Two – Chapter VIII 288 you should once more learn not to fear death, because you die daily – as a saint once stated. “This applies only to more highly evolved spirits; however, the mass of spirits, who at death must remain in a state of confusion for some time – that uncertainty of which we have already spoken to you – either go to worlds even less evolved than earth, where former affections call to them or where they seek out pleasures that are perhaps even baser than those they indulge in here. They go to take in doctrines even viler, more ignoble and more noxious than those they profess among you. What engenders sympathies on earth is nothing other than the fact that upon awakening, they feel linked to the hearts of those with whom they have just spent eight or nine hours of happiness or pleasure. Moreover, the insuperable antipathies they feel at the bottom of the heart for certain individuals may be explained by the fact that they have a consciousness that is different from their own; they recognize these individuals without having ever seen them before. It is furthermore what explains people’s indifference when they do not seek to make new friends – they know that those who love and cherish them are elsewhere. In a word, sleep has more influence than you think on your life. “During sleep, incarnate spirits are always in touch with the spirit world, and that is what leads high order spirits, without too much aversion, to consent to incarnate among you. During their contact with earthly vices, God grants them the freedom to re- strengthen themselves during sleep at the source of the good in order not to fail in their commitment to The Emancipation of the Soul 289 instruct others. Sleep is the door that God opens to them for contacting their friends in heaven. It is their break after work while they await the great deliverance, the final liberation that must restore them to their true environment. “A dream is the memory of what your spirit has seen during sleep. However, notice that you do not always dream, because you do not always remember what you have seen, or everything that you have seen. This happens because your soul is still under development, so that frequently you retain nothing more than the confused memory that accompanies your departure and your return, which is mixed in with the memory of what you have done or what concerns you have had while awake. Otherwise, how do you explain those absurd dreams that both the wisest and the simplest individuals endure? Bad spirits also use dreams to torment weak and cowardly souls. “Furthermore, you will soon see another type of dreaming develop; a type as ancient as the kind you already know about but of which you are ignorant. It is the dream of Joan of Arc, the dream of Jacob, the dream of the Jewish prophets and certain Indian seers: this sort of dream is the remembrance of the soul entirely disengaged from the body, the memory of that other life of which I have just spoken to you. “Try hard to distinguish between these two types of dreams among those that you remember; unless you do, you will fall into contradictions and errors that could be disastrous for your faith.” Part Two – Chapter VIII 290 Dreams are a product of the emancipation of the soul, which becomes more independent through the suspension of active life and relationships. This results in a sort of fuzzy clairvoyance, which extends to the most distant places or to those that have never been seen, and sometimes even to other worlds. It also results in the remembrance of events that have taken place in our present existence or in previous ones. The singularity of the images referring to what is occurring or has occurred on unknown worlds, mixed together with the images of the present world, form those bizarre and confused medleys that seem to have neither meaning nor connection. The incoherence of dreams is further explained by the gaps resulting from the incomplete memory of what has appeared to us during the dream, much like a narrative from which sentences or parts of sentences have been accidentally omitted; if the remaining fragments were joined together, they would lose all rational meaning."
  },
  {
    "numero": 403,
    "pergunta": "Why don’t we always remember our dreams?",
    "resposta": "“During what you call sleep, you only experience the repose of the body, because the spirit is always in motion. During sleep, it recovers a little of its freedom and communicates with those who are dear to it either on this world or on others. But since the body is composed of heavy and dense matter, it is difficult for it to retain the impressions received by the spirit, because the spirit did not receive them through the body’s organs in the first place.”"
  },
  {
    "numero": 407,
    "pergunta": "Is complete sleep necessary for the emancipation of the spirit?",
    "resposta": "“No. The spirit recovers its freedom whenever the senses become sluggish. It takes advantage of every moment of respite that the body offers it to emancipate itself. As soon as there is a prostration of the vital forces, the spirit disengages itself; the weaker the body is, the freer the spirit will be.” Thus, a nap or a simple dulling of the senses often presents the same images as dreaming does."
  },
  {
    "numero": 416,
    "pergunta": "Can people cause spirit visits at will?",
    "resposta": "For example, can they say upon going to bed, “Tonight I wish to meet in spirit with such and such person to speak with him/her and tell him/her about such and such thing”? “Here is what actually happens: the person sleeps and the spirit wakens, but the spirit is often very far from following what the person resolved while awake, because the life of the person interests the spirit very little when it is set free from matter. This applies to individuals who are already quite evolved, though; the others spend their spirit existence in an entirely different manner. These either give in to their passions or remain inactive altogether. Thus, it may happen that, depending on the reason proposed, the spirit may go to visit individuals it wanted to, but the mere desire while awake to do so is not its reason for actually doing it.”"
  },
  {
    "numero": 427,
    "pergunta": "What is the nature of the agent called the magnetic fluid?",
    "resposta": "“It is the vital fluid, animalized electricity, modifications of the universal fluid.” Part Two – Chapter VIII 300"
  },
  {
    "numero": 428,
    "pergunta": "What is the cause of somnambulistic clairvoyance?",
    "resposta": "“We have already told you: it is soul sight.”"
  },
  {
    "numero": 429,
    "pergunta": "How can the somnambulist see through opaque objects?",
    "resposta": "“No object is completely opaque – except to your dense organs. We have already stated that matter is no obstacle to spirits, since they can pass right through it. Somnambulists frequently tell you that they see through their forehead, through their knee, etc., because you are entirely immersed in matter and do not understand that they can see without the help of the organs; nonetheless, at your insistence, they believe they actually need them. If you were to leave them alone, however, they would understand that they see through all the parts of the body, or, rather, that they see apart from their body.”"
  },
  {
    "numero": 435,
    "pergunta": "Can somnambulists see other spirits?",
    "resposta": "“Most can see them very easily, but it depends on the nature and degree of their lucidity. However, sometimes they do not at first understand and mistake them for corporeal beings. This happens especially with those who have no knowledge of Spiritism, because they do not yet comprehend the nature of spirits; their human appearance fools them and that is why they think they are seeing living persons.” The same effect is produced at the moment of death among those who think they are still alive. Nothing around them appears to have changed. Spirits appear to them as having bodies similar to ours and they mistake the appearance of their own bodies as being real."
  },
  {
    "numero": 439,
    "pergunta": "What is the difference between ecstasy and somnambulism?",
    "resposta": "“Ecstasy is a more refined type of somnambulism – the soul of the ecstatic is even more independent.”"
  },
  {
    "numero": 440,
    "pergunta": "Does the soul of the ecstatic really go to higher realms?",
    "resposta": "“Yes, it sees them and comprehends the happiness of those who dwell there, which is why they would like to remain there; however, there are realms inaccessible to spirits who are not sufficiently purified.”"
  },
  {
    "numero": 444,
    "pergunta": "What degree of trust can be placed in ecstatics’ revelations?",
    "resposta": "“Ecstatics can be mistaken quite frequently, especially when they want to grasp what must remain a mystery for humankind. In such cases, they may transmit their own ideas, or they may become the pawns of deceiving spirits who take advantage of their enthusiasm in order to delude them.” The Emancipation of the Soul 305"
  },
  {
    "numero": 448,
    "pergunta": "Is second sight permanent?",
    "resposta": "“The faculty, yes; the ability to exercise it, no. On worlds less material than yours, spirits disengage themselves more easily, and while still maintaining articulated language, they communicate with one another through thought only. Second sight is also a permanent faculty for the majority of them. Their normal state may be compared to that of your lucid somnambulists, and that is also why they manifest themselves to you more easily than those who are incarnated in denser bodies.” Part Two – Chapter VIII 306"
  },
  {
    "numero": 450,
    "pergunta": "Is second sight capable of being developed through practice?",
    "resposta": "“Yes, effort always leads to progress, and the veil that covers things becomes clearer.” – Is this faculty linked to one’s physical organization? “Certainly, physical organization plays its role; there are organizations that are incompatible with this faculty.”"
  },
  {
    "numero": 451,
    "pergunta": "Why does second sight appear hereditary in certain families?",
    "resposta": "“It is due to similarity of organizations – transmitted like other physical qualities – and afterwards, development of the faculty through a kind of education, which is also transmitted from one to the next.”"
  },
  {
    "numero": 453,
    "pergunta": "Are persons gifted with second sight always aware of it?",
    "resposta": "“Not always. For them it is a completely natural thing, and many believe that if others paid closer attention to themselves, they would realize they possess the same faculty.”"
  },
  {
    "numero": 456,
    "pergunta": "Can spirits see everything we do?",
    "resposta": "“They can because you are constantly surrounded by them; nonetheless, they see only those things to which they direct their attention. They are not concerned about things that do not interest them.” 317"
  },
  {
    "numero": 457,
    "pergunta": "Can spirits know our most secret thoughts?",
    "resposta": "“They often know about what you would like to conceal even from yourselves; neither actions nor thoughts can be concealed from them.” – So it would seem easier to conceal something from a person while he or she is alive than to do so after he or she has died? “Certainly, and when you think you are well-hidden, you often have a crowd of spirits around you, watching you.”"
  },
  {
    "numero": 459,
    "pergunta": "Do spirits have any influence on our thoughts and actions?",
    "resposta": "“Their influence on you in this regard is greater than you suppose, for very frequently it is they who guide you.”"
  },
  {
    "numero": 466,
    "pergunta": "Why does God permit spirits to incite us to wrongdoing?",
    "resposta": "“Imperfect spirits are meant as instruments for testing the faith and constancy of individuals in the practice of the good. As a spirit, you must progress in the knowledge of the infinite; that is why you experience the trials of wrongdoing in order to arrive at the good. Our mission is to place you upon the upright path. When bad influences act on you, however, it is you yourself who call to them out of your desire for wrongdoing. Little- evolved spirits come to help you in wrongdoing when you have the will to commit it. However, they cannot help you in it, except when you actually desire to indulge in it. If you are inclined to murder, very well, there will be a swarm of spirits who will maintain that thought in your mind. However, there will also be others who will try to influence you for good, and this re-equalizes the balance, leaving you as master of yourself.” Part Two – Chapter IX 320 It is thus that God leaves to our conscience the choice of the course we must follow and the freedom to yield to either of the opposing influences acting on us."
  },
  {
    "numero": 469,
    "pergunta": "By what means can we neutralize the influence of bad spirits?",
    "resposta": "“By doing good and placing all your trust in God, you repel their influence and you destroy the power they desire to have over you. Guard yourselves against listening to the suggestions of spirits who excite wrongful thoughts in your mind, those who incite discord and arouse in you all the base passions. Above all, distrust spirits who flatter your pride, for they are attacking you at your weakest point. That is why Jesus teaches you to say in the Lord’s Prayer, ‘Lord, do not let us fall into temptation, but deliver us from evil!’”"
  },
  {
    "numero": 477,
    "pergunta": "Are exorcism formulas at all effective against bad spirits?",
    "resposta": "“No. When these spirits see anyone who takes such formulas seriously, they laugh and persevere.”"
  },
  {
    "numero": 479,
    "pergunta": "Is prayer an effective means for curing obsession?",
    "resposta": "“Prayer is a powerful aid in everything, but you must realize that it is insufficient to simply mutter a few words to obtain what you desire. God helps those who act – not those who limit themselves merely to asking. Therefore, Part Two – Chapter IX 324 obsessed persons must do their part in order to destroy in themselves the cause that attracts bad spirits.”"
  },
  {
    "numero": 484,
    "pergunta": "Do spirits affectionately prefer certain persons?",
    "resposta": "“Good spirits sympathize with moral individuals or those who are susceptible to improving themselves; low order spirits, with wicked individuals or those who may become such. Hence, their affection is the result of a similarity of sentiment.”"
  },
  {
    "numero": 485,
    "pergunta": "Is the affection of spirits for certain persons exclusively moral?",
    "resposta": "“True affection has nothing carnal about it, but when a spirit attaches itself to a particular person, it is not always out of affection. A remembrance of human passions can have a hand in it.” The Intervention of Spirits in the Corporeal World 327"
  },
  {
    "numero": 486,
    "pergunta": "Do spirits take an interest in our misfortunes and prosperity?",
    "resposta": "Are those who wish us well concerned about the afflictions we experience in life? “Good spirits do all the good they can and they feel happy for your joys. They are concerned about your afflictions when you do not bear them with resignation, because then they produce no good results for you; you carry on like patients who reject the bitter medicine meant to heal them.”"
  },
  {
    "numero": 490,
    "pergunta": "What is a guardian angel?",
    "resposta": "“A protector spirit of a high order.”"
  },
  {
    "numero": 491,
    "pergunta": "What is the mission of protector spirits?",
    "resposta": "“Their mission is that of parents towards their children: to guide their wards along the path of the good, to help them with their counsels, to console them in their afflictions and to sustain their courage in the trials of earthly life.”"
  },
  {
    "numero": 493,
    "pergunta": "Is the mission of a protector spirit voluntary or obligatory?",
    "resposta": "“The spirit is obliged to watch over you because it has accepted the task; however, it is allowed to choose individuals who are attuned to it. For some, it is a pleasure; for others, a mission or a duty.” – In linking itself to an individual, does the spirit refrain from protecting other individuals? “No, but it does so less exclusively.”"
  },
  {
    "numero": 499,
    "pergunta": "Are protector spirits with their wards all the time?",
    "resposta": "Aren’t there circumstances where they may lose sight of them without abandoning them? “There are circumstances in which the presence of the protector spirit next to its ward is not necessary.”"
  },
  {
    "numero": 501,
    "pergunta": "Why is the action of spirits in our lives so secretive?",
    "resposta": "When they are protecting us, why don’t they do so openly? “If you counted on their support all the time, you would not act by yourselves and your spirit would not progress. In order for it to advance, it needs experience and experience must often be acquired at its own expense. It must exert its own volition; otherwise, it would be like a small child who is not allowed to walk by him or herself. The action of the spirits who wish you well always occurs in such a way so as not to hamper your free will, for if you did not have any responsibility, you would not progress on the path that must lead you towards God. Since they do not see who is helping them, humans rely on their own efforts. Their guides watch over them nevertheless and from time to time warn them of danger.”"
  },
  {
    "numero": 512,
    "pergunta": "May we have several protector spirits?",
    "resposta": "“All individuals always have sympathetic spirits who are more advanced or less so, who dedicate their affection to them and who take an interest in them; there are also those who help them in wrongdoing.”"
  },
  {
    "numero": 513,
    "pergunta": "Do sympathetic spirits act in virtue of a mission?",
    "resposta": "“Sometimes they may have a temporary mission, but generally they are only attracted due to a similarity of thought and sentiment in good or evil.” – So it is correct to assume that sympathetic spirits may be either good or bad? “Yes, humans will always encounter spirits who sympathize with them, whatever their character may be.”"
  },
  {
    "numero": 522,
    "pergunta": "Is a presentiment always a warning from a protector spirit?",
    "resposta": "“A presentiment can be the inner and secret counsel of a spirit who wishes you well. It can also be an intuition about a choice made prior to incarnation – it is the voice of instinct. Before incarnating, a spirit has knowledge of the principal phases of its coming existence, i.e. the kind of trials in which it will be engaged. When these are of a marked character, it preserves a type of impression in its inner consciousness, and this impression – the voice of instinct – awakens when the moment arrives. It then becomes a presentiment.”"
  },
  {
    "numero": 525,
    "pergunta": "Do spirits exert any influence on the events of life?",
    "resposta": "“Certainly, because they counsel you.” – Do they exert this influence in any other way besides the thoughts they suggest? Do they act directly in the outcome of things? “Yes, but they never act outside natural laws.” We erroneously think that the action of spirits must only manifest through extraordinary phenomena. We would like for them to come to our aid through miracles, and we always imagine them to be armed with some kind of magic wand. But such is not the case. Rather, their intervention always appears veiled and what is accomplished through their concourse seems entirely natural. Thus, for example, they cause the meeting of two persons who seem to have met by accident; they inspire someone with the thought of passing by such and such a place; they call a person’s attention to a specific point if it will lead to the result they desire; thus, they work in such a way that individuals, believing they have only followed their own impulse, always retain their free will. The Intervention of Spirits in the Corporeal World 343"
  },
  {
    "numero": 555,
    "pergunta": "What are sorcerers?",
    "resposta": "“When they are of good faith, those whom you call sorcerers are persons who possess certain faculties such The Intervention of Spirits in the Corporeal World 355 as magnetic power or second-sight. Since they do things that you do not comprehend, you suppose them to be endowed with supernatural power. Haven’t your learned individuals often been mistaken for sorcerers in the eyes of the ignorant?” Spiritism and magnetism give us the key to an infinite number of phenomena, about which ignorance has woven many fables and in which the facts have been greatly exaggerated by the imagination. A clear knowledge of these two sciences – which are actually but one, so to speak – showing the reality of things and their true cause is the best protection against superstitious ideas because it reveals what is possible and what is impossible, what is within the laws of nature, and what is no more than a foolish belief."
  },
  {
    "numero": 560,
    "pergunta": "Does each spirit have special attributes?",
    "resposta": "“It is worth stating that we all must inhabit all places and must acquire knowledge of all things, successively presiding over functions involving all the planes of the universe. However, as Ecclesiastes states, there is a time 359 for everything. Thus, one spirit is currently fulfilling its destiny on this world, while another will accomplish or has already accomplished its destiny at another time, on the earth, in the water, in the air, etc.”"
  },
  {
    "numero": 563,
    "pergunta": "Are the occupations of spirits unceasing?",
    "resposta": "“Unceasing, yes, if we understand that their thought is always active, for they live by thought. Yet, one must not equate their occupations with the material occupations Part Two – Chapter X 360 of humans. Their very activity is a delight because they know they are being useful.” – That is understandable for good spirits, but does the same apply to less evolved ones? “Less evolved spirits have occupations suitable for their nature. Would you entrust the works of cultured individuals to manual laborers?”"
  },
  {
    "numero": 571,
    "pergunta": "Are advanced spirits the only ones who have missions to fulfill?",
    "resposta": "“A mission’s importance is in relation to the spirit’s ability and elevation. The courier who carries a dispatch also fulfills a mission, though it is not that of a general.”"
  },
  {
    "numero": 573,
    "pergunta": "What does the mission of incarnate spirits entail?",
    "resposta": "“Instructing human beings, helping them to advance, and improving their institutions by direct and material means. Missions are of various degrees of generality and importance, however: the one who cultivates the soil fulfills a mission as surely as the one who rules or teaches. Everything in nature is linked together. At the same time in which a spirit is purifying itself through incarnation, it is also working to fulfill the designs of Providence. Each one has its mission in this world because each one can be useful for something.” Part Two – Chapter X 364"
  },
  {
    "numero": 578,
    "pergunta": "Can a spirit fail in its mission through its own fault?",
    "resposta": "“Yes, if it is not a high order spirit.” – What are the consequences for it? “It will have to start the work over – that is its punishment. Furthermore, it will suffer the consequences of the problems it has caused.” Part Two – Chapter X 366"
  },
  {
    "numero": 582,
    "pergunta": "Can parenthood be considered a mission?",
    "resposta": "“It is, without a doubt, a mission, and at the same time, a very great duty that involves parents more than they might think concerning their responsibility for the future. God has placed children under the care of their parents so that they may guide them on the path of the Occupations and Missions of Spirits 367 good, and has facilitated their task by giving children a frail and delicate organization that renders them accessible to all sorts of impressions. However, there are those who are more concerned with training the trees in their orchards and making them produce fine fruit than with training the character of their children. If their children fail due to their neglect, they will have to bear the punishment, and the sufferings of their children will come back to them in a future life because they did not do what was incumbent on them for their children’s advancement on the path of the good.”"
  },
  {
    "numero": 586,
    "pergunta": "Do plants have any awareness of their existence?",
    "resposta": "“No, they do not think; they have only organic life.”"
  },
  {
    "numero": 587,
    "pergunta": "Do plants feel sensations?",
    "resposta": "Do they suffer when mutilated? “Plants receive the physical impressions that act upon matter, but they do not have perceptions; consequently, they do not feel the sensation of pain.”"
  },
  {
    "numero": 593,
    "pergunta": "Could we say that animals act only through instinct?",
    "resposta": "“That again is a theory. It is quite true that instinct dominates most animals, but don’t you see some that act from a determined will? It is because they have limited intelligence.” One could not deny to certain animals the practice of complex actions that denote the will to act in a determined sense beyond instinct and according to circumstances. Therefore, there is in them a kind of intelligence, but in exercising it they are concentrating it more on the means of satisfying their physical needs and providing for their self-preservation. Among them there is no creation, no improvement. Whatever may be the skill that we admire in their labors, that which they did yesterday is the same as what they do today, neither better nor worse, according to constant and unvarying forms and proportions. Offspring Part Two – Chapter XI 374 separated from their species do not fail to build their nest in accordance with the same model without having been taught. If some animals are capable of a certain amount of learning, such intellectual development is always restricted within narrow limits and is due to human action on a flexible nature. They cannot make any progress by themselves, and when they do make progress, it is ephemeral and purely individual, because if abandoned to themselves, they quickly return to the limits traced out for them by nature."
  },
  {
    "numero": 594,
    "pergunta": "Do animals have language?",
    "resposta": "“If you mean a language formed of words and syllables, no, but if you mean a way of communicating amongst themselves, then yes. They say many more things than you might suppose, but their language is limited to their needs, as are their thoughts.” – There are animals that possess no voice. Aren’t they deprived of language? “They understand one another by other means. Don’t you human beings use more than speech to communicate with one another? And mutes, what about them? Since animals are endowed with a life of relationships, they have means of warning each other and of expressing the sensations they experience. Do you think that fish do not understand each other? Human beings do not have the exclusive privilege of language, but the language of animals is instinctive and limited exclusively to the circle of their own needs and thoughts, while that of humans is perfectible and lends itself to all the conceptions of their intelligence.” Actually, fish, like swallows, which migrate en masse obeying the lead, must have means of warning and understanding one The Three Kingdoms 375 another and grouping together. Perhaps having a sharper sight allows them to see the signs that they make to each other, or perhaps the water is a vehicle that transmits certain vibrations to them. Whatever the case may be, it is undeniable that they have the means available to understand one another, in the same way as all animals deprived of voice perform activities in common. In light of this, must one wonder at spirits’ being able to communicate with one another without recourse to articulated speech? (See no. 282)"
  },
  {
    "numero": 595,
    "pergunta": "Do animals have free will?",
    "resposta": "“They are not simple machines as you might suppose, but their freedom of action is limited to their needs and cannot be compared to human freedom. Since they are far less evolved than human beings, they do not have the same duties. Their freedom is restricted to the actions of their material life.”"
  },
  {
    "numero": 601,
    "pergunta": "Do animals follow a law of progress like humans?",
    "resposta": "“Yes, and that is why on higher worlds, where humans are more advanced, the animals are also more advanced and possess more developed means of communication. However, they are always lower than humans and subject to them – they are their intelligent servants.” There is nothing extraordinary about this. Let us imagine that our more intelligent animals, such as the dog, the The Three Kingdoms 377 elephant and the horse, were endowed with a physical conformation appropriate for manual labor. What mightn’t they do under human direction?"
  },
  {
    "numero": 603,
    "pergunta": "On highly evolved worlds, do the animals know about God?",
    "resposta": "“No. Human beings are gods to them, as spirits use to be gods to humans.”"
  },
  {
    "numero": 614,
    "pergunta": "What is meant by natural law?",
    "resposta": "“Natural law is the law of God. It is the only law that is truly necessary for human beings to be happy. It shows them what they should or should not do, and they only suffer misfortune when they depart from it.”"
  },
  {
    "numero": 615,
    "pergunta": "Is God’s law eternal?",
    "resposta": "“It is as eternal and immutable as God is.”"
  },
  {
    "numero": 617,
    "pergunta": "What do the divine laws encompass?",
    "resposta": "Do they apply to anything other than moral conduct? “All the laws of nature are divine because God is the author of all things. Scientists study the laws of matter, whereas moral individuals study and practice the laws of the soul.” – Do humans have the ability to master both the laws of nature and the laws of matter? “Yes, but a single existence is not enough to do so.” If we consider only the distance separating the primitive from the civilized individual, what, indeed, are a few years for acquiring everything that comprises a perfected being? The longest life possible is insufficient, and all the more so when it is cut short, as happens with a large number of people. Among the divine laws, some regulate the movement and workings of inert matter. These are the physical laws and studying them belongs to the domain of science. Others specifically concern humans and their relations with God and their fellow beings, encompassing the rules of the life of the body and the soul. These are the moral laws."
  },
  {
    "numero": 618,
    "pergunta": "Are the divine laws the same for all worlds?",
    "resposta": "“Reason tells us they must be appropriate for the nature of each world and proportioned to the degree of advancement of the beings that inhabit them.” Part Three – Chapter I 390 The Origin and Knowledge of Natural Law"
  },
  {
    "numero": 621,
    "pergunta": "Where is God’s law written?",
    "resposta": "“In the conscience.” – If humans carry God’s law in their conscience, why does it have to be revealed to them? “They have forgotten and disregarded it; God has willed for them to be reminded.” Divine or Natural Law 391"
  },
  {
    "numero": 624,
    "pergunta": "What are the characteristics of true prophets?",
    "resposta": "“True prophets are moral individuals inspired by God, and whom we may recognize by their words and deeds. God does not employ a liar to teach the truth.”"
  },
  {
    "numero": 628,
    "pergunta": "Why hasn’t the truth always been within everyone’s reach?",
    "resposta": "“Each thing must come in its own time. Truth is like light: we must accustom ourselves to it little by little; otherwise, it dazzles us. “There has never been a time in which God allowed humankind to receive communications as complete and instructive as the ones being given today. As you know, in ancient times there were only a few individuals who were in possession of what they regarded as a sacred science, and which they kept as a mystery from other individuals, whom they considered as being profane. You must understand from what you know of the laws governing spirit phenomena that those individuals received but a few, scattered truths amongst an ambiguous and mostly symbolic collection. Nevertheless, enlightened individuals nowadays should not discount any ancient philosophical system, tradition or religion, because they all contain the seeds of great truths. Although they seem to contradict one another and are scattered among unfounded embellishments, today they are much easier to comprehend, thanks to the key that Spiritism has provided. It is a key to an infinite number of things that Part Three – Chapter I 394 until now seemed unreasonable, but whose reality has recently been irrefutably demonstrated. Therefore, do not fail to make those materials subjects of your study. They are very rich in teachings and may contribute a great deal to your education.” Good and Evil"
  },
  {
    "numero": 629,
    "pergunta": "What definition may be given to morality?",
    "resposta": "“Morality is the rule of good conduct; in other words, it is the ability to distinguish between good and evil. It is founded on the observance of God’s law. Humans behave correctly when they do everything for the good of all, for then they obey God’s law.”"
  },
  {
    "numero": 630,
    "pergunta": "How can we distinguish between good and evil?",
    "resposta": "“Good is everything that is in harmony with God’s law, whereas evil is everything that deviates from it. Thus, doing what is good conforms to God’s law, while doing evil infringes on it.”"
  },
  {
    "numero": 634,
    "pergunta": "Why may evil be found in the very nature of things?",
    "resposta": "I am speaking of moral evil. Couldn’t God have created humankind under better moral conditions? “We have already told you: spirits are created simple and ignorant (see no. 115). God leaves men and women to choose their own path, and it is worse for them if they take the evil one – their pilgrimage will be all the longer. If there were no mountains, humans would not understand that they can ascend and descend; if there were no rocks, they would not understand that there are hard objects. The spirit must acquire experience, and to do so it must know good and evil. That is why there is a union of spirit and body.” (See no. 119)"
  },
  {
    "numero": 636,
    "pergunta": "Are good and evil absolute for everybody?",
    "resposta": "“God’s law is the same for everybody, but evil especially depends on the willingness one has for doing it. Good is always good and evil is always evil, whatever a person’s position may be. The difference is in the degree of responsibility.”"
  },
  {
    "numero": 641,
    "pergunta": "Is the desire for evil as reprehensible as evil itself?",
    "resposta": "“That depends. There is virtue in willingly resisting the desire for evil if one desires to commit it, especially when there is a possibility of satisfying the desire. However, if Part Three – Chapter I 398 it is only because the opportunity did not present itself, the person is culpable.”"
  },
  {
    "numero": 649,
    "pergunta": "What does worship entail?",
    "resposta": "“Worship is the lifting up of the thought towards God. Through worship, the soul draws nearer to its Creator.”"
  },
  {
    "numero": 652,
    "pergunta": "Does worship have its source in natural law?",
    "resposta": "“It is part of natural law because it is the result of an innate sentiment in humankind. That is why we find it among all peoples, albeit expressed in different forms.” Outward Worship Forms"
  },
  {
    "numero": 653,
    "pergunta": "Does worship require outward expression?",
    "resposta": "“True worship comes from the heart. In all your actions, always remember that the Lord is watching you.” – Are outward worship forms useful nonetheless? “Yes, if they are not a vain pretense. It is always useful to set a good example, but those who practice such forms of worship only out of affectation and vanity, belying their appearance of piety, set a bad example rather than a good one, and they do more harm than they can imagine.”"
  },
  {
    "numero": 656,
    "pergunta": "Is group worship preferable to individual worship?",
    "resposta": "“Those who assemble for communion of thought and sentiment have more power to attract good spirits, and the same applies when they gather to worship God. But do not think that individual worship is therefore less effective, for each individual can worship God with divine thoughts.” The Contemplative Life"
  },
  {
    "numero": 658,
    "pergunta": "Is prayer pleasing to God?",
    "resposta": "“A prayer is always pleasing to God when spoken from the heart, for intent is everything to God. A prayer from the heart is preferable to one you read no matter how beautiful it may be if you read more with the lips than with the thought. Prayer is pleasing to God when it is offered with faith, fervor and sincerity. Do not believe, however, that God is touched by the prayer of vain, Part Three – Chapter II 406 proud or selfish people, unless their prayer is an act of sincere repentance and true humility.”"
  },
  {
    "numero": 659,
    "pergunta": "What is the general character of prayer?",
    "resposta": "“Prayer is an act of worship. Praying to God is thinking of God, drawing nearer to God, putting one’s self in communication with God. Through prayer we may do three things: praise, ask and thank.”"
  },
  {
    "numero": 660,
    "pergunta": "Does prayer make people better?",
    "resposta": "“Yes, because those who pray fervently and confidently strengthen themselves against the temptations of evil, and God sends them good spirits to assist them. Such help is never refused when sincerely asked for.” – Why is it that certain persons who pray a great deal have, nevertheless, a very bad temper, are jealous, envious, cantankerous, lack benevolence and forbearance, and are even depraved? “What is essential is not to pray a great deal, but to pray rightly. Such persons think that all the merit lies in the length of the prayer, and they shut their eyes to their own defects. For them, prayer is an occupation, a use of time, but it is not self-examination. It is not the remedy per se that is ineffectual, but the manner in which it is applied.”"
  },
  {
    "numero": 661,
    "pergunta": "May one effectively ask God to forgive one’s sins?",
    "resposta": "“God knows how to discern between good and evil; prayer does not hide sins. Those who ask God to forgive their sins do not receive forgiveness unless they change their conduct. Good deeds are the best prayers, for deeds are worth more than words.” The Law of Worship 407"
  },
  {
    "numero": 662,
    "pergunta": "May one pray effectively for others?",
    "resposta": "“The spirit of the one who prays acts out of a will to do good. Through prayer, it attracts good spirits who cooperate in the good it desires to do.” Through our thought and will, we possess an inner power of action that extends far beyond the limits of our corporeal sphere. A prayer for others is an act of that will. If it is ardent and sincere, it can call good spirits to the aid of those for whom we ask it so that the good spirits may suggest good thoughts to them and give them the needed strength for body and soul. But even then, the prayer from the heart is everything; that from the lips is nothing."
  },
  {
    "numero": 666,
    "pergunta": "May we pray to spirits?",
    "resposta": "“You may pray to good spirits since they are the messengers of God and the executors of the divine designs. Their power, however, is in proportion to their degree of evolution and always derives from the Creator of all things, without whose permission nothing is done. For this reason, the prayers that we address to them are only effective if pleasing to God.” Polytheism"
  },
  {
    "numero": 671,
    "pergunta": "What should we think of so-called holy wars?",
    "resposta": "Wouldn’t the sentiment that leads fanatical peoples to think they are pleasing God by exterminating the greatest possible number of those who do not share their beliefs have the same origin as the sentiment that formerly led them to sacrifice their fellow beings? “Such peoples are driven by bad spirits. By waging war on their fellow beings, they act against the will of God, who requires that people love their neighbors as themselves. All religions, or rather, all peoples, worship the same God whether by this or that name. Why wage a war of extermination because a religion is different, or has not yet attained the religious progress typical of enlightened cultures? Peoples may be excused for not believing in the word of the one who was animated by the Spirit of God and sent by God, especially those who have neither seen him nor witnessed his divine acts. But how could you possibly expect them to believe in that word of peace when you seek them out while bearing Part Three – Chapter II 414 a sword? They must be educated and we must seek to enable them to understand his doctrine – by persuasion and kindness rather than by force and blood. Most of you do not believe in our communications with certain mortals, so how could you expect strangers to believe in your words when your acts belie the doctrine you profess?”"
  },
  {
    "numero": 674,
    "pergunta": "Is the necessity of labor a law of nature?",
    "resposta": "“Labor is a law of nature, and as such is a necessity per se. Because civilization both increases peoples’ needs and their enjoyments, it obliges them to work more.”"
  },
  {
    "numero": 676,
    "pergunta": "Why has labor been imposed on humankind?",
    "resposta": "“It is a consequence of their corporeal nature. It is a means of expiation and at the same time a means of perfecting their intelligence. Without labor, humans would remain in intellectual infancy. Thus, they must owe their food, safety and well-being to their own labor and activity. God has granted more intelligence to certain persons 417 in order to compensate for their physical weakness, but labor is involved nonetheless.”"
  },
  {
    "numero": 683,
    "pergunta": "What is the limit of labor?",
    "resposta": "The Law of Labor 419 “The limit of one’s strength; however, in this regard, God leaves people free to decide what their limit is.”"
  },
  {
    "numero": 685,
    "pergunta": "Do humans have the right to retire in old age?",
    "resposta": "“Yes. None are required to labor beyond their ability to do so.” – But what resources do aging people have available if they must earn a living but cannot? “The strong should work for the weak. In the absence of a family, society should replace it. That is the law of charity.” It is not enough to tell people they must work; it is also necessary for those who make their living from their labor to actually be able to find employment, but this does not always happen. Whenever the lack of available work is widespread, it assumes the proportions of a calamity, much like a famine. Economic science seeks a remedy in the balance between production and consumption, but this balance – supposing that it is possible – will always experience cycles, and during such phases workers must still make a living. There is an element that has not been sufficiently pondered, but without which economic science is nothing more than theory: education; not intellectual education but moral education; not moral education through books, but moral education that consists in the art of forming character; moral education that creates habits because education is the sum of acquired Part Three – Chapter III 420 habits. When one considers the mass of individuals who are daily thrown into the torrent of the population, without principles, without restraints and handed over to their own instincts, can we wonder at the disastrous consequences? When the art of education is recognized, understood and practiced, all individuals the world over will follow the habits of order and forethought for themselves and their dependents. They will respect whatever is respectable, and will have habits that will enable them to less painfully endure unavoidable adverse days. Disorder and lack of forethought are two sores that only a sound education can heal. That is the starting point, the real element of well-being, the guarantee of security for all. The Law of Labor 421 CHAPTER IV M The Law of Reproduction • The Global Population • The Succession and Perfecting of the Races • Obstacles to Reproduction • Marriage and Celibacy • Polygamy The Global Population"
  },
  {
    "numero": 686,
    "pergunta": "Is the reproduction of living beings a law of nature?",
    "resposta": "“Obviously; without reproduction the corporeal world would die out.”"
  },
  {
    "numero": 702,
    "pergunta": "Is the self-preservation instinct a law of nature?",
    "resposta": "“Absolutely. All living beings possess it, regardless of their degree of intelligence. In some it is purely mechanical; in others it is thought out.”"
  },
  {
    "numero": 711,
    "pergunta": "Is the use of the fruits of the earth a right of all humans?",
    "resposta": "“That right is a consequence of the need to stay alive. God would not impose a duty without granting the means to fulfill it.”"
  },
  {
    "numero": 713,
    "pergunta": "Do enjoyments have bounds traced out by nature?",
    "resposta": "“Yes, to show you the limit of what is necessary. But through your excesses you bring on satiety, and thus you punish yourselves.”"
  },
  {
    "numero": 715,
    "pergunta": "How can people know the limit of what is necessary?",
    "resposta": "Part Three – Chapter V 434 “Those who are sensible know it by intuition, but many recognize it at the cost of their own experience.”"
  },
  {
    "numero": 719,
    "pergunta": "Are we culpable for seeking our own well-being?",
    "resposta": "“Well-being is a natural desire. God only prohibits abuse because it is contrary to self-preservation. God does not consider it a crime for you to seek your own well-being if it is not gained at another’s expense and if it does not weaken either your moral or physical strength.”"
  },
  {
    "numero": 728,
    "pergunta": "Is destruction a law of nature?",
    "resposta": "“It is necessary for everything to be destroyed in order to be reborn and regenerated. What you call destruction is no more than transformation that is aimed at renewing and improving living beings.” – Has the destruction instinct been given to living beings for providential purposes? “God’s creatures are the instruments that God uses for attaining the divine ends. In order to feed themselves, living beings destroy each other with the dual purpose of maintaining the balance of reproduction – which might otherwise become excessive – and utilizing the remains of their external envelopes. But it is only the envelope that is destroyed; the envelope is only an 439 accessory and not the essential part of the thinking being. The essential part is the indestructible intelligent principle, which is developed through the various metamorphoses that it undergoes.”"
  },
  {
    "numero": 732,
    "pergunta": "Is the need for destruction the same on all worlds?",
    "resposta": "“It is in proportion to how material each particular world is; it disappears altogether in a purer physical and moral state. On worlds more evolved than yours, the conditions of existence are altogether different.”"
  },
  {
    "numero": 741,
    "pergunta": "May we avert the calamities that afflict us?",
    "resposta": "“Yes, in part, but not as is generally supposed. Many calamities are the consequences of your own improvidence. As you acquire knowledge and experience you become able to avert them, that is, to prevent them if you know how to study their causes. Among the ills that afflict humankind, however, there are those of a general nature that belong to the designs of Providence, and from which all individuals feel the repercussions in a greater or lesser proportion. They can do nothing about these, except resign themselves to God’s will. But even these ills are usually aggravated by human carelessness.” Among the destructive calamities that are natural and independent of human actions, we find, first and foremost, Part Three – Chapter VI 444 plagues, famine, floods, and the inclement weather conditions that are fatal to the productions of the earth. But in science, in works of art, in improvements of agriculture, in crop rotation and irrigation, and in the study of hygienic conditions, has not humankind found the means to neutralize or at least mitigate many such disasters? Are not certain regions that were formerly devastated by terrible calamities protected nowadays? Therefore, what will humankind not accomplish for their material well-being when they know how to make use of all the resources of their intelligence, and when, caring for their own self-preservation, they know how to ally it with the sentiment of true charity for their fellow beings? (See no. 707) War"
  },
  {
    "numero": 742,
    "pergunta": "What is the cause that leads humankind to war?",
    "resposta": "“The predominance of the animal nature over the spiritual, and the satisfaction of their passions. In the state of barbarity, nations only know right by might, and that is why war is a normal state for them. As humans evolve, war will become less frequent since they will avoid its causes, and when it does become necessary, they will know how to make it more humane.”"
  },
  {
    "numero": 743,
    "pergunta": "Will war someday disappear from the earth?",
    "resposta": "“Yes, when men and women understand justice and practice God’s law. Then all nations will live as brothers and sisters.”"
  },
  {
    "numero": 746,
    "pergunta": "Is murder a crime in God’s sight?",
    "resposta": "“Yes, a great crime because those who take the life of another fellow being thereby cut short a life of expiation or mission – hence the evil.”"
  },
  {
    "numero": 747,
    "pergunta": "Is there always the same degree of culpability in murder?",
    "resposta": "“We have already said: God is just; God judges the intent rather than the deed.”"
  },
  {
    "numero": 748,
    "pergunta": "Does God excuse murder in cases of legitimate defense?",
    "resposta": "“Only necessity can excuse it; but if we can save our life without having to take the life of the aggressor, we must do so.”"
  },
  {
    "numero": 749,
    "pergunta": "Are persons culpable for the murders they commit in war?",
    "resposta": "“Not if they are coerced through force; nonetheless, they are responsible for the cruelties they commit. Likewise, their display of humaneness will also be taken into account.” Part Three – Chapter VI 446"
  },
  {
    "numero": 754,
    "pergunta": "Doesn’t cruelty result from an absence of moral sense?",
    "resposta": "“You may say that the moral sense is not developed, but do not say that it is absent, since it exists in principle in all human beings. This moral sense is what later transforms them into good and humane beings. It exists in the primitive like the onset of the aroma in the bud of the flower that has not yet opened.” All faculties exist in humans in a rudimentary or latent state and develop according to how favorable the circumstances are. The excessive development of some impedes or neutralizes that of others. The overexcitement of the material instincts stifles (so to speak) the moral sense, as moral development gradually weakens the purely animal faculties."
  },
  {
    "numero": 757,
    "pergunta": "Can dueling be considered a case of lawful self-defense?",
    "resposta": "“No, it is murder and an absurd custom worthy of barbarians. In a more advanced and moral civilization, people will understand that dueling is as foolish as the combats of antiquity that were regarded as ‘the judgment of God’.”"
  },
  {
    "numero": 765,
    "pergunta": "What about the death penalty imposed in the name of God?",
    "resposta": "“It is equivalent to taking God’s place in the practice of justice. Those who act thus reveal how far they are from actually understanding God, and how much they still have to expiate. The death penalty is a crime when it is applied in the name of God, and those who do so will be held responsible for every murder.” Part Three – Chapter VI 452 CHAPTER VII M The Law of Society • The Need for Societal Life • The Life of Isolation. The Vow of Silence • Family Ties The Need for Societal Life"
  },
  {
    "numero": 766,
    "pergunta": "Is societal life natural?",
    "resposta": "“Certainly. God has made humans for living in society; otherwise, it would have been needless for God to have endowed them with speech and all the other faculties necessary for a life of relationships.”"
  },
  {
    "numero": 767,
    "pergunta": "Is absolute isolation contrary to the law of nature?",
    "resposta": "“Yes, because people instinctively seek societal living and because all of them must cooperate in humankind’s progress by mutually helping one another.”"
  },
  {
    "numero": 776,
    "pergunta": "Are the state of nature and natural law the same thing?",
    "resposta": "“No, the state of nature is the primitive state. Civilization is incompatible with the state of nature, whereas natural law contributes to the progress of humankind.” The state of nature represents the infancy of humankind and the departure point for their intellectual and moral development. Being perfectible and containing the seed of their own improvement within themselves, human beings are not meant to live forever in the state of nature, just as they are not meant to live forever in infancy. The state of nature is transitory, and humans leave it behind through progress and civilization. Natural law, on the other hand, rules humankind as a whole, and people improve to the degree that they comprehend and practice this law in a better manner. 457"
  },
  {
    "numero": 778,
    "pergunta": "Could humankind regress back to the state of nature?",
    "resposta": "“No, humankind must progress without ceasing and it cannot return to the state of infancy. It progresses because God has willed it. Believing that it could regress back to its primitive condition would be denying the law of progress.” The March of Progress"
  },
  {
    "numero": 780,
    "pergunta": "Does moral progress always follow intellectual progress?",
    "resposta": "“It is its consequence, but it does not always follow it immediately.” (See nos. 192-365) – How can intellectual progress lead to moral progress? Part Three – Chapter VIII 458 “By making good and evil understandable, for then humans can choose between the two. The development of free will follows the development of intelligence and increases the responsibility of humans for their acts.” – Then how can one explain that the most enlightened cultures are often the most perverted? “Complete progress is the goal, but like individuals, cultures only reach it step by step. Until they have developed the moral sense, they may use their intelligence to do evil. Morality and intelligence are two forces that only achieve balance over time.” (See nos. 365-751)"
  },
  {
    "numero": 781,
    "pergunta": "Is humankind ever permitted to halt the march of progress?",
    "resposta": "“No, but it can sometimes slow it down.” – What are we to think of those who attempt to halt the march of progress and cause humankind to regress? “They are poor conceited beings whom God will chastise, and they will be swept away by the torrent they meant to stop.” Since progress is a condition of human nature, no one has the power to oppose it. It is a living force that flawed human laws may hinder but not stifle. When these laws become incompatible with progress, it overthrows them along with all the persons who attempt to uphold them. This will continue to be the case until humans harmonize their laws with divine justice. Divine justice desires the good for all, unlike those laws that are made for the strong at the expense of the weak."
  },
  {
    "numero": 785,
    "pergunta": "What is the greatest obstacle to progress?",
    "resposta": "“Pride and selfishness. I am referring to moral progress, since intellectual progress is always occurring. Progress itself seems at first glance to double the intensity of these two vices by developing ambition and the love of wealth, but this in turn incites persons to pursue research that enlightens their spirits. It is thus that everything is related in the moral world as well as in the physical, and that good is brought out of evil itself. But this state of things will only last for a while. It will change as people better understand that beyond the enjoyment of earthly wealth there is an infinitely greater and long-lasting bliss.” (See Selfishness, chap. XII.) There are two kinds of progress that mutually support each other, but which do not proceed in tandem: intellectual progress and moral progress. Throughout this century, intellectual progress among civilized cultures has received all the stimuli it could desire and has reached an unprecedented level. Moral progress has also occurred, although not at the same rate. If we compare the social customs of a few centuries ago with those of today, we would have to be blind to deny that there has been progress. Then, why should the ascendant march of morality be interrupted any more than that of intelligence? Why should there not be as great a difference in morality between the nineteenth and twenty-fourth centuries as there has been between the morality of the fourteenth and nineteenth? To doubt this would be to assume that humanity has reached the apogee of perfection – which is absurd – or that it is not morally perfectible – which has been disproved by experience. The Law of Progress 461 Relapsed Cultures"
  },
  {
    "numero": 793,
    "pergunta": "By what signs may one recognize a completed civilization?",
    "resposta": "“You will recognize it by its moral development. You believe yourselves to be very advanced because you have made great discoveries and wonderful inventions, and because you are better situated and better clothed than primitives. However, you will only have the right to truly call yourselves civilized when you have finally banished the vices from your society that dishonor it, and when you finally live as brothers and sisters by practicing Christian charity. Until then, you are really no more than enlightened cultures that have passed through only the first phase of civilization.” Civilization goes through stages of development like everything else. An incomplete civilization is in a state of transition which engenders special evils unknown in the primitive state, but which nonetheless constitute a natural and necessary progress that brings with it the remedy for those very evils. As civilization perfects itself, it puts an end to some of the evils it has engendered, and all evils will eventually disappear with moral progress. Of two cultures that have reached the summit of the social scale, the one that may be called the more advanced, in the true sense of the word, is the one where the least selfishness, cupidity, and pride are found; where the customs are more intellectual and moral than material; where intelligence can develop with more freedom; where there is more kindness, good faith, and reciprocal benevolence and generosity; where the prejudices of caste and birth are less rooted, for such prejudices are incompatible with true love for one’s neighbor; where the laws do not grant any special privileges The Law of Progress 467 and are the same for the last as for the first; where justice is administered with the least partiality; where the weak always find support against the strong; where human life, beliefs and opinions are better respected; where there are fewer unhappy individuals; and lastly, where persons of goodwill are always sure they will not lack the minimum of what is needed to live on. The Progress of Human Legislation"
  },
  {
    "numero": 795,
    "pergunta": "What causes the instability of human laws?",
    "resposta": "“In times of barbarity, the strongest are the ones who make the laws and they frame them to their own advantage. It becomes necessary to modify them as humans comprehend justice more clearly. Human laws become more stable as they move toward true justice; that is to say, to the degree that they are made for all and as they are aligned with natural law.” Civilization has created for people new necessities that are related to the social position such people occupy. It has been necessary to regulate the rights and duties of such positions through human laws. Under the influence of their passions, however, humans have often created imaginary rights and duties that are condemned by natural law. Nations remove these rights and duties from their codes as they progress. Natural law is immutable and is always the same for Part Three – Chapter VIII 468 everyone. Human law is variable and progressive, and it alone could have consecrated the right of the strongest at humankind’s infancy."
  },
  {
    "numero": 797,
    "pergunta": "How can humankind be led to reform its laws?",
    "resposta": "“This will occur naturally through the force of circumstances and by the influence of moral persons who will guide it along the path of progress. Many things have already been reformed and many more will be. Wait a while!” Spiritism’s Influence on Progress"
  },
  {
    "numero": 799,
    "pergunta": "In what way can Spiritism contribute to progress?",
    "resposta": "“By destroying materialism – one of the sores of society – it enables people to comprehend where their true interests lie. Since the future life is no longer veiled by doubt, men and women will better understand that they can ensure their future based on the present. Destroying the prejudices of sect, caste and color, Spiritism teaches them about the great solidarity that must unite them as brothers and sisters.”"
  },
  {
    "numero": 803,
    "pergunta": "Are all people equal before God?",
    "resposta": "“Yes, all are heading towards the same goal; God has made the divine laws for everybody. You often say, ‘The sun shines the same on everyone’ and you thereby state a greater and more general truth than you might think.” All are subject to the same laws of nature; all are born with the same fragility; all are subject to the same sufferings; the bodies of the rich decompose like the bodies of the poor. Therefore, God has not granted natural superiority to anyone either by birth or by death: all are equal before God. 473 The Inequality of Aptitudes"
  },
  {
    "numero": 804,
    "pergunta": "Why hasn’t God endowed everyone with the same aptitudes?",
    "resposta": "“God has created all spirits equal, but each one of them has lived over a longer or shorter amount of time and has consequently developed more or fewer aptitudes. The difference lies in the degree of experience and volition – their free will – by which some advance more rapidly, endowing them with a wide range of aptitudes. A medley of aptitudes is necessary so that all may contribute to the designs of Providence within the limits of the development of their physical and intellectual powers. What one cannot do, another does, and so all end up having their useful function. Furthermore, since all worlds are united in solidarity, it is necessary for the inhabitants of more highly evolved worlds – most of which were created well before yours – to come and live here in order to set an example for you.” (See no. 361)"
  },
  {
    "numero": 806,
    "pergunta": "Is the inequality of social conditions a law of nature?",
    "resposta": "“No, it is the work of humankind, not of God.” – Will this inequality disappear someday? “Only God’s laws are eternal. Do you not see inequalities disappearing little by little every day? They are destined to disappear together with the predominance of pride and selfishness, leaving only the different levels of merit. A day will come when the members of the great family of God’s children will no longer regard themselves as being of purer or less pure blood, because only the spirit is purer or less pure, and such does not depend on social position.”"
  },
  {
    "numero": 811,
    "pergunta": "Is absolute equality of wealth possible and has it ever existed?",
    "resposta": "Part Three – Chapter IX 476 “No, it is not possible. The diversity of faculties and characters opposes it.” – Nevertheless, there are those who believe it to be the remedy for all social ills. What do you think of that? “Either they are framers of theories, or they are ambitious and envious. They do not understand that equality would be quickly broken by the very force of things. Fight selfishness, for that is your social plague. Do not chase chimeras.”"
  },
  {
    "numero": 819,
    "pergunta": "For what purpose are women physically weaker than men?",
    "resposta": "“To assign special functions to them. Men are meant for rough work by being stronger; women for lighter work. But both mutually help each other in the trials of a life full of bitterness.”"
  },
  {
    "numero": 824,
    "pergunta": "Is funeral pomp completely reproachable?",
    "resposta": "“No. When it honors the memory of a moral person, it is just and sets a good example.” The grave is the place of meeting for all humankind – all human distinctions are mercilessly ended there. The wealthy try in vain to perpetuate their memory by means of ostentatious monuments. Time will destroy these monuments just as it destroys their bodies – nature has so willed it. The memory of their good and bad deeds will be less perishable than their grave, and the pomp of their funerals will neither cleanse away their baseness nor raise them one single degree in the spirit hierarchy. (See nos. 320 ff.). The Law of Equality 481 CHAPTER X M The Law of Freedom • Natural Freedom • Slavery • Freedom of Thought • Freedom of Conscience • Free Will • Fatalism • Knowledge of the Future • A Theoretical Summary on the Driving Force behind Human Actions Natural Freedom"
  },
  {
    "numero": 834,
    "pergunta": "Are humans responsible for their thoughts?",
    "resposta": "“They are responsible before God. God alone can know their thoughts and condemn or absolve them according to divine justice.” Freedom of Conscience"
  },
  {
    "numero": 835,
    "pergunta": "Is freedom of conscience a consequence of freedom of thought?",
    "resposta": "“Conscience is an inner thought that belongs to persons, as do all their other thoughts.” Part Three – Chapter X 486"
  },
  {
    "numero": 837,
    "pergunta": "What is the result of barriers to freedom of conscience?",
    "resposta": "“It constrains individuals to act against their own way of thinking, turning them into hypocrites. Freedom of conscience is one of the characteristics of true civilization and progress.”"
  },
  {
    "numero": 843,
    "pergunta": "Do humans act with free will?",
    "resposta": "“Since they have freedom of thought, they have freedom of action. Without free will, human beings would be machines.”"
  },
  {
    "numero": 844,
    "pergunta": "Do people enjoy free will from the moment of birth?",
    "resposta": "Part Three – Chapter X 488 “They have the freedom to act from the moment they have a will to act. During the first phases of life, freedom is almost non-existent. It develops and changes its objectives as the faculties develop. Since the thoughts of children are in proportion to the needs of their age, they apply their free will to things that are necessary for them.”"
  },
  {
    "numero": 868,
    "pergunta": "Can the future be revealed to humans?",
    "resposta": "Part Three – Chapter X 498 “In principle, the future is hidden from them and only in rare and exceptional cases does God permit it to be revealed.”"
  },
  {
    "numero": 869,
    "pergunta": "For what purpose is the future hidden from them?",
    "resposta": "“If they knew the future, they would neglect the present and they would not act with the same freedom, because they would be dominated by the thought that if a certain thing must happen it is no use being concerned about it; otherwise, they would try to prevent it. God has willed it to be this way so that each one may contribute to the accomplishment of things, even those that he or she would like to thwart. Thus it is that you yourselves unknowingly prepare the events that will occur over the course of your lives.”"
  },
  {
    "numero": 875,
    "pergunta": "How may justice be defined?",
    "resposta": "“Justice consists in respecting the rights of every person.” – What determines these rights? “They are determined by two things: human law and natural law. Because humans have established laws that are appropriate for their customs and character, such laws have established rights that can vary with progress. Though your current laws are not perfect, they do not consecrate the same rights as the laws of the Medieval Era, for instance. Even though those rights seem monstrous to you and are now obsolete, they seemed just and natural at the time. Therefore, the rights established by humans do not always conform to justice. They only regulate certain social relations, whereas in private life there are a huge number of actions that are the exclusive jurisdiction of the court of conscience.”"
  },
  {
    "numero": 880,
    "pergunta": "Which is the first of all the natural rights of humans?",
    "resposta": "“The right to stay alive. That is why no one has the right to assault a fellow human being’s life or to do anything that may compromise his or her corporeal existence.”"
  },
  {
    "numero": 883,
    "pergunta": "Is the desire to possess natural?",
    "resposta": "“Yes, but when humans desire to possess only for themselves and for their own personal satisfaction it is selfishness.” – Nevertheless, isn’t the desire to possess legitimate since the one who has enough to live on is not a burden to others? “There are insatiable individuals who accumulate possessions without benefit to anyone else, or merely to satisfy their passions. Do you believe that this is approved by God? Those who accumulate assets through their labor with the intention of helping their neighbor practice the law of love and of charity, and their labor is blessed by God.”"
  },
  {
    "numero": 884,
    "pergunta": "What is the characteristic of legitimate ownership?",
    "resposta": "“There is only one legitimate ownership: owning something that has been acquired without harm to others.” (See no. 808) The law of love and justice forbids us to do to others what we would not want them to do to us, and by this same The Law of Justice, Love and Charity 511 principle it condemns every means of acquiring property that is contrary to it."
  },
  {
    "numero": 885,
    "pergunta": "Is the right of ownership unlimited?",
    "resposta": "“Of course, everything that is legitimately acquired represents proper ownership; but as we have said, human legislation is imperfect and it frequently sanctions conventional rights that natural justice does not approve of. That is why humans reform their laws as they make progress and as they better comprehend justice. What appears perfect in one century appears barbaric in the next.” (See no. 795) Charity and Love for Our Neighbor"
  },
  {
    "numero": 888,
    "pergunta": "What is to be thought of alms-giving?",
    "resposta": "“Those who are reduced to begging for alms morally and physically degrade themselves in an existence that puts them on the level of the brute. A society based on the law of God and justice should provide for the life of the weak without humiliating them. It should ensure an existence for those who cannot work, without leaving them at the mercy of chance and goodwill.” – Then do you condemn alms-giving? “No, because it is not the alms-giving per se that is reprehensible, but almost always the way in which it is done. Moral individuals, those who understand charity according to Jesus, seek out the unfortunate without waiting for them to hold out their hand. “True charity is always good and benevolent; it is demonstrated both in the act itself and in the way it is done. A service rendered with graciousness thus has a The Law of Justice, Love and Charity 513 double value; but if it is rendered with haughtiness, the recipient’s need compels him or her to accept it but his or her heart will hardly be touched. “Also, remember that in God’s sight ostentation erases the merit of benevolence. Jesus said: ‘Do not let your left hand know what your right hand is doing.’ Therein, he teaches you not to tarnish charity with pride. “It is necessary to distinguish between alms-giving per se and benevolence. The one who is most needy is not always the one who begs; the fear of humiliation restrains the truly poor, who almost always suffer without complaining. It is these whom the authentically humane person should know how to seek out without being ostentatious. “Love one another – that is the whole law, the divine law through which God governs the worlds. Love is the law of attraction for living and organized beings, and attraction is the law of love for inorganic matter. “Never forget that a spirit, whatever its degree of advancement or its situation as an incarnate individual or as a discarnate spirit, is always placed between a more evolved spirit who guides and perfects it, and a less evolved one toward whom it has the same duties to fulfill. Therefore, be charitable not only by taking from your bag a coin that you callously give to the one who dares to beg from you, but by seeking out hidden poverty. Be indulgent toward the errors of your neighbor. Instead of despising the ignorant and the addict, educate and moralize them. Be gentle and benevolent toward all those who are less evolved than you. Be the same toward Part Three – Chapter XI 514 the lowermost beings of creation, and you will have obeyed the law of God.” Saint Vincent de Paul"
  },
  {
    "numero": 893,
    "pergunta": "Which is the most meritorious of all the virtues?",
    "resposta": "“All virtues are meritorious because all are signs of progress on the path of the good. There is always virtue when there is voluntary resistance to the allure of wrongful tendencies. However, the highest virtue consists in the sacrifice of one’s own interests for the good of one’s neighbor without ulterior motives. The greatest merit is that which is based on the most disinterested charity.”"
  },
  {
    "numero": 902,
    "pergunta": "Is it wrong to desire wealth with the desire to do good?",
    "resposta": "“Such a sentiment is of course laudable if it is pure. But is such a desire always disinterested enough? Does it not Moral Perfection 521 hide a personal ulterior motive? Is not the first person to whom we wish to do good many times our own self?”"
  },
  {
    "numero": 903,
    "pergunta": "Is it wrong to study others’ defects?",
    "resposta": "“If it is for the purpose of criticizing and divulging them it is wrong because it displays a lack of charity. If it is with the intention of applying it to oneself in order to avoid the same defects it may be useful. You must not forget, however, that tolerance for the defects of others is one of the virtues entailed in charity. Before criticizing people’s imperfections, think about whether others may say the same about you. So try to possess qualities that are opposite to the defects you criticize in others. This is a means of perfecting yourself. If you criticize them for being avaricious, be generous; for being prideful, be humble and modest; for being harsh, be kind; for acting with pettiness, be expansive in all your actions. In a word, act in such a way that these words of Jesus may not apply to you: ‘You see the speck in your neighbor’s eye, but do not see the beam in your own.’”"
  },
  {
    "numero": 913,
    "pergunta": "Of all the vices, which may we regard as the root?",
    "resposta": "“We have already told you many times: selfishness. All evil derives from it. Study all the vices and you will see that selfishness is at the bottom of them all. As much as you may struggle against them, you will never uproot Moral Perfection 525 them as long as you have not destroyed their cause. Let all your efforts tend toward that end, because selfishness is the true scourge of society. Those in this life who want to approach moral perfection must uproot from their heart every sentiment of selfishness, for selfishness is incompatible with justice, love and charity; it neutralizes all other qualities.”"
  },
  {
    "numero": 917,
    "pergunta": "What is the means for destroying selfishness?",
    "resposta": "“Of all human imperfections, the most difficult to uproot is selfishness because it is connected to the influence of matter, from which human beings, still so close to their origin, have not been able to free themselves. Everything concurs to sustain its influence: your laws, your social organizations and your education. Selfishness will be weakened with the predominance of the moral life over the material life, and especially with the understanding that Spiritism gives you concerning your true future state, which is no longer distorted by allegorical fictions. When it is well understood and identified with customs and beliefs, Spiritism will transform habits, usages and social relations. Selfishness is founded upon the importance of the personality. When well understood, I repeat, Spiritism enables you to see things from such Moral Perfection 527 an evolved point of view that the sentiment of the personality somehow disappears, so to speak, before the immensity of it all. Upon destroying this self- importance, or, at least, showing it for what it is worth, Spiritism necessarily combats selfishness. “It is the shock that humans experience from the selfishness of others that usually makes them selfish in turn because they feel the need to put themselves on the defensive. Seeing that others think only of themselves and not of them, they are, in turn, led to be concerned about themselves more than about others. Let the principle of charity and fraternity be the basis of social institutions and the legal relations between nations and individuals, and all will think less of themselves when they see that others are doing so too; thus, they will undergo the moralizing influence of example and contact. In the light of the present overflowing of selfishness, true virtue is needed to sacrifice one’s own personality for the sake of others, who generally do not recognize it. It is to those, above all, who possess this virtue that the Kingdom of Heaven is opened. For them, especially, is reserved the bliss of the elect, because I can truly tell you that on the day of judgment, those who have only thought of themselves will be cast aside and will suffer abandonment.” (See no. 785) Fenelon Laudable efforts have doubtlessly been made to help humankind advance. Good sentiments are encouraged, stimulated and honored today more than at any other time, and yet the devouring worm of selfishness continues to be the scourge of society. It is a true evil that is scattered throughout the world and of which everyone is more or Part Three – Chapter XII 528 less a victim. Therefore, it is necessary to fight it as if we were fighting an epidemic. To this end we must proceed as physicians do: go back to the cause. Let us seek out in every structure of the social organization – from the family to nations, from the hovel to the palace – all the causes, all the patent or hidden influences that excite, maintain and develop the sentiment of selfishness. Once the causes are known, the remedy will present itself. We will only need to fight them, if not completely, then at least partly, and little by little the poison will be drawn out. The cure may take a long time because the causes are numerous, but it is not impossible. Moreover, we cannot reach that point unless we attack the evil at its roots; that is, through education. Not the education that aims only to educate people, however; rather, the education that also aims to make them moral individuals. When it is rightly understood, education will be the key to moral progress. When the art of managing characters is understood as well as the art of managing intelligences, we will be able to correct characters in the same way that we straighten new plants. However, this art requires much tact, much experience and profound observation. It is a serious error to believe that it is enough to simply have knowledge in order to apply it advantageously. Whoever has observed the children of the wealthy as well as of the poor from the moment of their birth, noticing all the harmful influences that act on them as a result of the weakness, ignorance and negligence of those who guide them, and also noticing how often the means employed to moralize them usually fail, will not be surprised to find so many shortcomings in the world. Let efforts be made toward morality as much as toward intelligence and we will see that if there are obstinate natures, there are also, in a greater number than you might think, those who require only good cultivation in order to yield good fruit. (See no. 872) Moral Perfection 529 People want to be happy, and this sentiment is in their very nature. That is why they work without ceasing in order to improve their situation on earth, and to seek out the causes of their ills in order to cure them. When they rightly understand that selfishness is one of those causes; that it engenders the pride, ambition, cupidity, envy, hatred and jealousy of which they are at every moment the victim; that it brings trouble into all social relations, provokes dissension and destroys trust, obligating them to constantly maintain a defensive attitude towards their neighbor; that it engenders a sentiment that converts friend into foe, then they will also understand that this vice is incompatible with their own happiness. We would add that it is incompatible with their own safety as well. Thus, the more they suffer as a result of it, the more they will feel the need to fight it as they would a plague, harmful animals and all other scourges. They will be compelled to do so out of their own self-interest. (See no. 784) Selfishness is the source of all vices, as charity is the source of all virtues. Destroying the former and developing the latter should be the aim of all people’s efforts if they wish to ensure their happiness in this world as well as in the future. The Characteristics of a Moral Person"
  },
  {
    "numero": 920,
    "pergunta": "Can people enjoy complete happiness while on earth?",
    "resposta": "“No, because life has been given to them as either a trial or an expiation; it is up to them to mitigate their misfortunes and be as happy as possible while on earth.”"
  },
  {
    "numero": 944,
    "pergunta": "Do people have the right to take their own life?",
    "resposta": "“No! Only God has that right. Those who intentionally commit suicide commit a transgression against this law.” – Isn’t suicide always intentional? “Insane individuals who kill themselves do not know what they are doing.”"
  },
  {
    "numero": 958,
    "pergunta": "Why are human beings instinctively horrified of nothingness?",
    "resposta": "“Because there is no such thing as nothingness.”"
  },
  {
    "numero": 963,
    "pergunta": "Is God concerned personally with each individual?",
    "resposta": "Isn’t God too great and aren’t we too small for each individual in particular to have any importance in the divine sight? Future Joys and Sorrows 563 “God is concerned with all created beings, no matter how small they may be. Nothing is too small for God’s goodness.”"
  },
  {
    "numero": 967,
    "pergunta": "What does the happiness of good spirits consist of?",
    "resposta": "“In knowing all things; in feeling no hatred, jealousy, envy, ambition or any of the passions that make people unhappy. The love that unites them is a source of supreme happiness. They do not experience the needs, sufferings or anxieties of material life. They are happy with the good they do. Moreover, the happiness of spirits is always in proportion to their progress. Actually, only the pure spirits enjoy supreme happiness; however, this does not mean the others are unhappy. Between the bad ones and the perfected ones, there is an infinity of gradations, in which enjoyments are proportioned to their moral state. Those who are already sufficiently advanced understand the happiness of those who have reached that state before them and they aspire to it, but for them it is a reason for emulation and not jealousy. They know that it depends on their own efforts to reach it and they labor toward that end with the calmness of a pure conscience. They are happy at no longer having to suffer what is endured by bad spirits.”"
  },
  {
    "numero": 970,
    "pergunta": "What do the sufferings of low order spirits consist of?",
    "resposta": "“They are as varied as the causes that produce them and are in proportion to their degree of impurity, in the same way that enjoyments are in proportion to their degree of purity. We can thus sum them up: coveting everything they lack to be happy but not being able to obtain it; seeing happiness but being unable to attain it; regret, jealousy, rage and despair arising from everything that keeps them from being happy; remorse and an indescribable mental anguish. They long for all sorts of enjoyments but cannot satisfy them. That is what tortures them.” Future Joys and Sorrows 567"
  },
  {
    "numero": 973,
    "pergunta": "What are the greatest sufferings bad spirits have to endure?",
    "resposta": "“It is utterly impossible to describe the mental tortures that are the punishment for some crimes. The actual spirits who suffer them find it difficult to give you an Part Four – Chapter II 568 idea of them, but assuredly, the most frightful is the thought of being condemned forever.” People’s idea about the joys and sorrows of the soul after death is more accurate or less accurate according to their state of intelligence. As they become more evolved, their thinking also becomes more refined and more divested of materiality. They comprehend things more rationally and they cease to take the images of figurative language literally. The most enlightened reasoning teaches us that the soul is an entirely spiritual being and that it cannot be affected by impressions that act only upon matter. However, it does not follow that it is free of suffering or that it is not punished for its wrongdoing. (See no. 237) Spirit communications are meant to show us the future state of the soul, no longer as a matter of theory, but as a reality. They place before us all the vicissitudes of life beyond the grave, but at the same time they also show us that they are the perfectly logical consequences of the terrestrial life. Although divested of the fantastic accoutrements created by the human imagination, they are nonetheless painful for those who have made a bad use of their faculties. The diversity of such consequences is infinite, but may be generally summed up in the fact that each soul is punished for its specific sins. Some are punished by the incessant sight of the evil they committed; others, by regret, fear, shame, doubt, loneliness, darkness and separation from those who are dear to them, etc."
  },
  {
    "numero": 974,
    "pergunta": "Where does the doctrine of eternal fire come from?",
    "resposta": "“An image taken as reality – like so many others.” – But couldn’t this fear lead to a good result? “See for yourself whether or not it restrains even those who teach it. If you teach things that reason will later Future Joys and Sorrows 569 reject, you produce an impression that will be neither durable nor healthy.” Incapable of translating the nature of those sufferings into their own language, humans have not found a more forceful comparison for such sufferings than fire, which represents the cruelest torture possible and is the symbol of the most potent action. It is for this reason that the belief in eternal fire may be traced back to earliest antiquity, and modern cultures have inherited it from their ancestors. Furthermore, it is for this reason that in their figurative language they speak of fiery passions, burning with love, burning with jealousy, etc."
  },
  {
    "numero": 985,
    "pergunta": "Is the reincarnation of a soul on a less dense world a reward?",
    "resposta": "“It is a consequence of its purification, for as spirits become purified, they reincarnate on successively better worlds to the point where they completely rid themselves of all matter and moral imperfections in order to eternally enjoy the bliss of pure spirits in the bosom of God.” On worlds in which existence is less material than on this one, the needs are less dense and all physical suffering is less acute. The inhabitants no longer know the base passions that on less evolved worlds make them each other’s enemies. Having no motives for hatred or jealousy, they live in peace, practicing the law of justice, love and charity. They do not know the worries and anguish that are born from envy, pride and selfishness, and which comprise the torment of our terrestrial existence. (See nos. 172, 182)"
  },
  {
    "numero": 990,
    "pergunta": "Does repentance take place in the corporeal or the spirit state?",
    "resposta": "“In the spirit state. But it may also take place in the corporeal state when you clearly comprehend the difference between good and evil.”"
  },
  {
    "numero": 991,
    "pergunta": "What is the consequence of repentance in the spirit state?",
    "resposta": "“The spirit’s desire for a new incarnation in order to purify itself. It comprehends the imperfections that have kept it from being happy and it aspires to a new existence in which it can expiate its wrongs.” (See nos. 332, 975)"
  },
  {
    "numero": 992,
    "pergunta": "What is the consequence of repentance in the corporeal state?",
    "resposta": "“Advancement while in the present corporeal life – if one has the time to mend one’s wrongs. Whenever your conscience reproaches you or shows you an imperfection, you may always improve yourselves.”"
  },
  {
    "numero": 1000,
    "pergunta": "Can we redeem our wrongs in the present life?",
    "resposta": "“Yes, by making reparation for them. Do not suppose, however, that you can redeem them through a few childish privations or through donations after your death when you no longer need your assets. God does not value a sterile repentance, which is always easy and costs no more than mourning by beating on one’s chest. The loss of a finger in rendering a service effaces a greater number of wrongs than mortifying one’s whole flesh for years without any other purpose than one’s own self-interest. (See no. 726) “Evil can only be atoned for by means of the good, and reparation does not have any merit if it does not strike human beings in their pride or their material interests. “What good would it do us if after our death we were to restore property which we acquired wrongly, and which we had thoroughly enjoyed during life, but which is now of no further use to us? “What good would it do to be deprived of a few useless and superfluous enjoyments if the evil we had done to someone remained in place? Future Joys and Sorrows 581 “Lastly, what good would it do to humble oneself before God if we maintained our pride in dealing with others?” (See nos. 720, 721)"
  },
  {
    "numero": 1004,
    "pergunta": "What determines the duration of the sufferings of the guilty?",
    "resposta": "“The length of time required for their improvement. Since the state of suffering or happiness is in proportion to a spirit’s degree of purification, the duration and nature of its sufferings depend on the time it takes to improve itself. As the spirit progresses and its sentiments become purer, its sufferings diminish and are changed to the same extent.” St. Louis"
  },
  {
    "numero": 1006,
    "pergunta": "Can the duration of a spirit’s suffering be eternal?",
    "resposta": "“Of course, if it were to remain eternally bad; that is to say, if it were never to repent or improve itself, it would then suffer eternally. However, God has not created Future Joys and Sorrows 583 beings eternally devoted to evil. They were only created simple and ignorant, and all of them must progress over a longer or shorter period of time according to their own free will. This will can be belated to various degrees, just as there are children who are precocious to various degrees. Sooner or later, however, it will manifest itself by the irresistible need the spirit feels to leave its state of imperfection and to be happy. The law that governs the duration of suffering is therefore eminently wise and beneficent. It subordinates that duration to the spirit’s own efforts, never depriving it of its free will. If it makes a bad use of it, it will have to bear the consequences.” ST. LOUIS"
  },
  {
    "numero": 1007,
    "pergunta": "Are there spirits who never repent?",
    "resposta": "“There are spirits who put off their repentance, but supposing that they will never improve would be to deny the law of progress and to assert that the child will never become an adult.” ST. LOUIS"
  },
  {
    "numero": 1009,
    "pergunta": "Thus, the punishments imposed are never eternal?",
    "resposta": "“Consult your own common sense and reason, and ask yourselves whether an eternal condemnation for a few Part Four – Chapter II 584 moments of error would not be a negation of God’s goodness. In fact, what is the duration of a life, even if it were to last a hundred years, in comparison to eternity? Eternity! Can you understand that word? Suffering and torture without end and without hope for only a few wrongs! Does not your reason reject such an idea? That the ancients saw in the Master of the Universe a terrible, jealous and vindictive God is understandable. In their ignorance, they attributed the human passions to the deity, but that is not the God of Christians, who extols love, charity, mercy and the forgetfulness of offenses as the highest virtues. Could God lack the qualities that God demands as a duty? Is there not a contradiction in attributing to God both infinite goodness and infinite vengeance? You say that above all God is just and that humans do not understand the divine justice. Justice, however, does not exclude love, and God would not be loving in condemning most souls to a horrible and everlasting punishment. Could God make justice obligatory for everyone if they were not given the means to comprehend it? Besides, is not justice sublime when, allied with goodness, it makes the duration of punishment depend on the efforts of the guilty to improve themselves? Therein you will find the truth of the precept ‘to each according to his deeds.’” ST. AUGUSTINE “Through all the means within your reach, strive to combat and to eradicate the idea of eternal punishment, a blasphemous notion against the justice and goodness of God and the most abundant source of the incredulity, materialism, and indifference that have pervaded the masses from the time their intelligence began to develop. Future Joys and Sorrows 585 Even the remotely-aware spirit quickly comprehends this monstrous injustice. Its reason rejects it, and then more often than not, the spirit equates the eternal punishment that it rejects with the God to whom it attributes this condemnation. From this arise the innumerable ills that have fallen upon you, and whose remedy we have come to bring you. The task we have pointed out will be much easier to accomplish, since the authorities from whom the defenders of this belief have sought support have avoided a formal pronouncement on this regard. Neither the Councils nor the Church Fathers tackled this serious question. Following the Evangelists themselves and taking Christ’s allegorical words literally, if Christ did in fact threaten the guilty with unquenchable, eternal fire, there is absolutely nothing in Christ’s words that proves they are condemned for all eternity. “Poor lost sheep, learn to behold the Good Shepherd, who approaches you and who, far from wanting to banish you forever from his presence, comes to find you in order to lead you back to the fold. Prodigal children, leave your willful exile. Turn your path towards the Father, who opens his arms to you and who is always ready to celebrate your return to his family.” LAMENNAlS “Wars of words! Wars of words! Have you not shed enough blood? Are the inquisitional fires to be rekindled once again? You argue over expressions such as ‘eternal suffering’ and ‘eternal punishment.’ Do you not know that what you understand today by eternity was not understood in the same way by the ancients? Let theologians consult the sources and like you they will discover that the Hebrew text does not give the Part Four – Chapter II 586 word the same meaning that the Greek, the Latin, and modern translations have rendered as everlasting and unpardonable punishment. The ‘eternity’ of the punishment corresponds to the eternity of the evil that has occurred. Yes, so long as evil exists among humans, punishments will continue. It is in this relative sense that the sacred texts should be interpreted. Eternal punishment is therefore relative and not absolute. A day will come when all humans will don the garments of innocence through repentance, and on that day there will be no more groaning or gnashing of teeth. It is true that your intelligence is limited, but even at this stage it is still a gift from God, and with the help of reason there will not be one single human of good faith who could possibly understand eternal punishment in any different way. Eternal punishment! How could that be? Only if we believed that evil was also eternal! But only God is eternal and could not have created eternal evil. If such were the case, we would have to deny one of the most beautiful divine attributes: supreme power, for God would cease to be supremely powerful the moment he introduced a destructive element into creation. Humanity! Humanity! No longer immerse your somber glance in the depths of the earth, searching for these punishments. Weep, hope, expiate and take comfort in the thought of a God who is infinitely good, absolutely powerful and essentially just.” PLATO “The objective of humankind is to gravitate towards divine unity. For divine unity to occur, three things are necessary: justice, love and knowledge. There are three things that are contrary to and oppose this unity: Future Joys and Sorrows 587 ignorance, hatred and injustice. I must tell you that you lie about these fundamental principles when you compromise the idea of God by exaggerating his severity. Furthermore, you doubly compromise it when you allow the spirit of the creature to think that the creature itself possesses more clemency, gentleness, love, and true justice than you attribute to the Infinite Being. You destroy the very idea of hell by rendering it as ridiculous and unacceptable to your minds as the horrendous spectacle of the executions, the burnings at the stake and the tortures of the Middle Ages is to your hearts! At a time when blind reprisals have been forever banished from human laws do you expect to uphold them as ideal? Believe me, brothers and sisters in God and in Jesus Christ; believe me and either resign yourselves to letting all the dogmas you hold to be unalterable perish in your hands, or breathe new life into them by opening them up to the benevolent explanations good spirits are now giving concerning them. The idea of a hell with its glowing furnaces and boiling cauldrons might be tolerated or admissible in a mythological age. In the nineteenth century, however, it is nothing more than an empty phantom that only serves to frighten little children, who will no longer believe in it once they have grown up. If you persist in such a frightening mythology, you will engender disbelief, the origin of every sort of social upheaval. I tremble at the idea of an entire social order shaken and crumbling upon its very foundations for lack of a penal sanction. People of ardent and living faith, vanguards of the day of the light, let us join efforts, not to maintain old fables that are now discredited, but to revitalize the true penal sanction under forms that Part Four – Chapter II 588 correspond to your customs, your sentiments and the enlightenment of your era. “Who in fact are the guilty? Those who through a transgression, through a wrong impulse of the soul, have distanced themselves from the objective of their creation, which consists in the harmonious cultivation of goodness and beauty as idealized by the human archetype, the God-Man: Jesus Christ. “What is punishment? It is the natural consequence of that wrong impulse, the amount of pain necessary to dissuade the guilty from wrongdoing through the trials of suffering. Punishment is the goad that arouses the soul through its affliction to turn towards itself, to return to the path of salvation. The objective of punishment is none other than rehabilitation and redemption. Wanting punishment to be eternal for a wrong which is not eternal is to deprive it of its reason to exist. “Truly I say to you, stop comparing eternity in terms of the good, which is the essence of the Creator, with evil, which is the essence of the creature – an approach that ends up creating unjustifiable penalties. Rather, affirm the gradual diminution of punishments and penalties through successive reincarnations and you will consecrate divine unity through reason and sentiment.” PAUL, THE APOSTLE Humans are stimulated to morality and turned from evil by the lure of reward and the fear of punishment, but if such punishment is represented in a way that defies reason, it will yield no influence. Rather, it will be rejected in its totality – form and foundation. However, if the future is presented under a logical form, it will not be rejected. Spiritism provides such an explanation. Future Joys and Sorrows 589 The doctrine of eternal punishment in its absolute sense makes the Supreme Being an implacable God. Would it be logical to say that a king is very good, very benevolent and very indulgent, that he only wants the happiness of all around him, but that he is at the same time jealous, vindictive, inflexibly severe and that he punishes three- quarters of his subjects with the maximum penalty for any offense or infraction of his laws, even when they have broken them without having been aware of them? Would that not be a contradiction? How could God be less than what a human would be? Another contradiction is presented in this case. Since God knows everything, then God knew while creating a soul that it would fail, that from its formation it was destined to eternal unhappiness. Is this possible? Is it rational? With the doctrine of relative punishment everything is set aright. God undoubtedly knew that the soul would fail, but gave it the means of enlightening itself through its own experience and through its own errors. It would have to expiate such errors in order to establish itself in the good, but the door of hope would not be closed forever. God made the moment of its liberation depend on the efforts it makes to attain it. This is something that all can understand and the most meticulous logic can accept. If future punishment had been presented in this way, there would be a lot fewer skeptics. The word eternal is almost always employed figuratively in common language to designate something of a long period of duration, of which the end is not foreseen, although it is very well known that there will in fact be an end. We speak of the eternal snows of the high mountains and the poles, for instance, although we know, on the one hand, that the physical world could come to an end, and on the other hand, that the state of those regions could be modified Part Four – Chapter II 590 by a shift in the earth’s axis or some other cataclysm. The word eternal, in this case, does not mean infinite duration. When we suffer some long-term illness we say that it is eternal. So why wonder when spirits who have suffered for many years, centuries, and even thousands of years speak of it as being eternal? Above all, we must not forget that their imperfection does not allow them to see the end of their afflictions; they believe they will suffer forever, which is in itself a punishment for them. Furthermore, the doctrine of physical fire, of furnaces, and tortures borrowed from the Tartarus 54 of paganism has been completely abandoned nowadays by liberal theology. Only in certain denominations are such terrifying allegorical images still presented as literal truths by some individuals who are more fanatical than enlightened. This is all very wrong, because young imaginations, once past the terror, will most likely become skeptical. Today, theology recognizes that the word fire is employed figuratively and should be understood as mental suffering (see no.974). Those who, like us, have followed the incidents of the life and sufferings beyond the grave through Spiritist communications have been convinced that though not physical, they are no less poignant. Even regarding their duration, some theologians are beginning to accept the narrower meaning indicated above, and in fact, they think that the word eternal could refer to the penalties per se, as the consequence of an immutable law, and not to its application to each individual. On the day when religion accepts such an interpretation, as well as others that are also the consequence of the progress of enlightenment, it will bring back many lost sheep into its fold. 54 Tartarus was a section of Hades, the underground abode of the dead in Greek mythology, which was reserved for punishing the worst offenders – Tr. Future Joys and Sorrows 591 The Resurrection of the Flesh"
  },
  {
    "numero": 1013,
    "pergunta": "What is to be understood by “purgatory”?",
    "resposta": "“Physical and mental suffering; it is a period of expiation. It is almost always on the earth that you make your own purgatory, and that is where God enables you to expiate your wrongs.” What is called purgatory is also a figure of speech that should not be understood as some definite place, but rather the state of imperfect spirits who are undergoing expiation until their complete purification raises them to the plane of the blissful spirits. Since this purification occurs over several incarnations, purgatory consists in the trials of corporeal life."
  },
  {
    "numero": 1015,
    "pergunta": "What should be understood by a tormented soul?",
    "resposta": "“An errant and suffering soul, uncertain about its future, and to whom you can provide the solace it frequently begs for when it comes to communicate with you.” (See no. 664.)"
  },
  {
    "numero": 1016,
    "pergunta": "In what sense should the word heaven be understood?",
    "resposta": "“Do you believe that it is a place like the Elysian Fields of the ancients, where all the good spirits are confusedly crowded together with no other concern than that of enjoying an eternity of passive bliss? No. It is universal space – the planets, the stars and all the highly evolved worlds on which spirits enjoy all their faculties without the tribulations of material life or the anguish inherent to less evolved stages.”"
  },
  {
    "numero": 1019,
    "pergunta": "Will the kingdom of the good ever be realized on earth?",
    "resposta": "“The good will reign on earth when, among the spirits who come to inhabit it, the good ones outnumber the bad ones. They will then enable love and justice – the source of goodness and of happiness – to reign on earth. It is through moral progress and the practice of the laws of God that humans will attract good spirits to the earth and repel the bad ones. However, the bad ones will only leave after humans have banished pride and selfishness. “The transformation of humankind has been predicted, and the time has come for all progressive individuals to hasten it. It will be implemented through the incarnation of more-evolved spirits, who will comprise a new generation on the earth. Then the bad spirits, who are reaped daily by death, and all those who try to deter the forward advancement of things, will be excluded, for they will be out of place among humans of high morality, whose happiness they would disturb. They will go to newer, less-advanced worlds to fulfill pain-filled Part Four – Chapter II 598 missions, where they will be able to labor for their own progress and at the same time labor for the progress of their brothers and sisters who are even less advanced. Do you not see in such an exclusion from a transformed earth the sublime image of Paradise Lost? Also, do you not see in the humans who have come to the earth under similar conditions, bringing within themselves the seeds of their passions and the traces of their primitive inferiority, the no-less sublime image of original sin? Considered in this way, original sin refers to the still imperfect nature of humans, who are only responsible for themselves and for their own wrongs, and not for those of their parents. “All of you, men and women of faith and goodwill, work, therefore, with zeal and courage for the great work of regeneration, for you will reap a hundredfold the grain of wheat that you have sown. Unfortunate are those who close their eyes to the light, for they are preparing long centuries of darkness and sorrow for themselves! Unfortunate are those who place all their joys in the things of this world, for they will suffer more privations than the pleasures they have had. And above all, unfortunate are the selfish, for they will not find anyone to help them bear the burden of their miseries.” ST. LOUIS Future Joys and Sorrows 599 CONCLUSION I Those who only know magnetism by those little magnetized toy ducks that are made to swim around in a basin of water would find it difficult to understand that this little amusement contains the secret of the mechanism of the universe and of the movement of worlds. The same applies to those who only know Spiritism by the entertainment of table-turning. 55 They see it as no more than an amusement, a pastime at social gatherings, and they do not understand how such a simple and common phenomenon, known to antiquity and even to semi -primitive cultures, could be connected in any way with society’s most serious problems. In fact, to the superficial observer, what connection could a turning table have with the morality and future of humankind? And yet, whoever would take the time to reflect will remember that from a simple pot whose lid is lifted by steam – an event that has also occurred since antiquity – emerged the powerful steam engine we use in order to go great distances. So, likewise, all of you who do not believe in anything beyond the material world should know that from the table turning that elicits your disdainful smiles an entire science has emerged, as well as the solutions 55 In Kardec’s time, the phenomenon of table-turning was a pastime at social gatherings comparable to the Ouija Board sessions that occur nowadays. – Tr. 601 to problems that no philosophy has ever been able to solve. I appeal to all sincere adversaries and ask them to state whether they have done the work of studying what they criticize, because, as reason would have it, criticism is only valuable when the critic understands the subject. By ridiculing something that we know nothing about, something that we have not probed with the scalpel of the conscientious observer, we are not criticizing but instead are proving our shallowness and poor judgment. Of course, if we had presented this philosophy as being the work of the human mind, it would have encountered less disdain and would have merited the honor of being examined by those who think they guide public opinion. But it has come from the Spirits! How absurd! It hardly deserves their glance. They judge it merely by its label, like the monkey in the fable, who judged the nut by its shell. If you wish, set aside this book’s origin and imagine that it is the work of a human individual. After having read it seriously, ask your soul and conscience whether you have found material deserving of mockery. II Spiritism is materialism’s most dreaded enemy; thus, it is not surprising that materialists are its adversaries. However, since materialism is a doctrine that is barely accepted by its own proponents (proof that they do not regard themselves sufficiently strong, and that they have not completely taken leave of their conscience), they cover themselves with the mantle of reason and science. And what is even more bizarre is that the most skeptical go so far as to talk in the name of religion, which they also do not know or understand any better than Spiritism. Their target, in particular, is the extraordinary and the supernatural – they reject both. Their argument is that since Spiritism is founded on the extraordinary, it can be nothing more than foolish speculation. Conclusion 602 They do not seem to realize that by putting the extraordinary and the supernatural unreservedly on trial, they also put religion on trial, for it, too, is founded on revelation and miracles. And what is revelation but extra-human communications? All the sacred authors since Moses have spoken of such communications. And what are miracles except extraordinary and supernatural events par excellence, since according to their theological definition they are derogations from the laws of nature? The fact is that in rejecting the extraordinary and the supernatural, they reject the very bases of religion itself. However, it is not from this aspect that we wish to consider the subject. Spiritism does not have to examine whether or not there are miracles; that is, whether God can in certain cases break the eternal laws that govern the universe. In that respect it leaves everything to freedom of belief. On the contrary, Spiritism states and shows that the phenomena on which it is based are only supernatural in appearance. To certain individuals, such phenomena do not appear natural, because they are unusual and outside the orbit of known events. However, they are no more supernatural than all the other phenomena for which today’s science is providing an explanation, and which appeared extraordinary in earlier times. All spirit phenomena, without exception, are consequences of general laws. They have revealed to us one of the forces of nature, an unknown force, or, rather, one that has not been understood until today, but one that observation has shown to be in the overall scheme of things. Spiritism, therefore, lies less on the extraordinary and supernatural than religion itself does. Those who attack it at this point do not comprehend it, and even if they were highly learned, we would still say to them: If your science, which has taught you so many things, has not taught you that the realm of nature is infinite, you are but pseudo-scholars. Conclusion 603 III You have stated that you would like to cure your century of a craze that threatens to invade the world. Would you rather the world be invaded by the disbelief you seek to propagate? Is it not to the absence of belief that we ought to attribute the relaxing of family ties and the majority of the disorders that are controlling society? By demonstrating the existence and immortality of the soul, Spiritism revives faith in the future, uplifts discouraged hearts and enables us to bear the tribulations of life with resignation. Would you dare call this an evil? Two doctrines confront each other: one denies the future; the other proclaims and proves it. One explains nothing; the other explains everything, and in doing so it appeals to reason. One sanctions selfishness; the other offers a basis for justice, charity, and the love of one’s neighbor. The former affirms only the present and erases all hope; the latter consoles and shows the vast field of the future. Which of the two is the more pernicious? Certain individuals – among the most skeptical – present themselves as apostles of fraternity and progress. However, true fraternity implies selflessness and the renunciation of the personality. The sentiment of pride is an anomaly to true fraternity. By what right do you impose a sacrifice on those to whom you state that at death everything will be over for them, and that perhaps tomorrow they will be nothing more than an old worn-out and discarded machine? What reason would they have to impose any privation on themselves? Is it not more natural that in the few moments granted to them they would try to live as well as possible? This gives rise to the desire to possess more and more in order to enjoy life better. It also gives birth to jealousy of those who possess even more, and from such jealousy to the desire to rob and steal there is only a single step. What is there to prevent this? The law? Unfortunately, the law does not Conclusion 604 cover all cases. Would you say it is conscience, a sense of duty? But upon what do you base this sense of duty? Can its reason for existing be found in the belief that everything ends with life? According to this belief, only one maxim is rational: “Every man for himself.” The ideas of fraternity, conscience, duty, humanity and progress are no more than empty words. You, who proclaim such doctrines, do not know all the serious harm you cause society, or how many crimes you are responsible for! But why do I speak of responsibility at all? There is no such thing for skeptics; they only render homage to matter. IV The progress of humankind has as its principle the practical application of the law of justice, love and charity, and this law is founded on the certainty of the future. Take away that certainty and you take away its cornerstone. All others are derived from this law because it entails all the conditions of human happiness. It alone can heal the afflictions of society, and we can judge this by comparing various eras and peoples, since their conditions improve as this law is better understood and better applied. In addition, if a partial and incomplete application has produced such a real benefit, what would happen if all social institutions were to take it as their basis? Could that be possible? Yes. Those who have advanced ten steps can advance twenty, and so on. We can evaluate the future based on the past. We are already seeing that the hostilities among peoples are decreasing little by little; that the barriers separating them fall as they become civilized; that they are joining hands from one end of the world to the other; that more justice is presiding over international laws; that wars are becoming rarer and no longer exclude humane sentiments; that uniformity is being established in relationships; that race and caste distinctions are disappearing and people of Conclusion 605 different beliefs are silencing their sectarian prejudices so that they may unite in the worship of one and the same God. We are speaking of the peoples that are at the forefront of civilization (see nos. 789-793). In every aspect, however, we are still far from perfection, and there is still much old residue to destroy before the last vestiges of barbarity disappear. But will those vestiges be able to withstand the irresistible power of progress and that living force which, in itself, is a law of nature? If the present generation is more advanced than the last, why should the next not be more advanced than ours? It will in fact be so through the force of things: first, because with each generation, a few champions of the old abuses die out every day, and thus society is increasingly composed of new members who are free of the old prejudices; second, because humans desire progress, they study the obstacles to it and they employ their efforts to overcome them – evolution is incontestable and future progress cannot be put in doubt. People by nature desire to be happy and they only seek progress to increase their happiness; apart from happiness, progress would have no objective. What would be the value of progress for them if the goal was not to improve their conditions? Even so, after having attained the happiness that intellectual progress can offer them, they will perceive that such happiness still is not complete. They will realize that such happiness is impossible without the security and harmony in social relationships that can be found only in moral progress. Thus, by the force of circumstances, they themselves will drive progress along the path of morality, and Spiritism will offer them the most powerful means for reaching the goal. V Those who state that Spiritist beliefs are threatening to invade the world thereby proclaim its power, for an idea without Conclusion 606 foundation and lacking in logic could not become universal. If Spiritism is putting down roots everywhere, recruiting especially from the enlightened classes – as has been widely acknowledged – it is because it is founded upon truth. All the efforts of its detractors will be useless against this trend, proving that, rather than deterring its impulse, the very ridicule which they have sought to heap upon it seems to have given it new vigor. This result fully justifies what the Spirits have frequently stated: “Do not allow yourselves to be troubled by the opposition. Everything they do against you will turn to your advantage, and your greatest adversaries will serve your cause, in spite of themselves. Against the will of God, the ill-will of human beings shall not prevail.” With Spiritism, humankind must enter a new phase: moral progress, which is Spiritism’s inevitable consequence. So stop wondering at the speed at which Spiritist ideas are spreading due to the satisfaction they provide to all those who delve into them, and who see in them something more than a wasteful pastime. Since men and women desire happiness above everything else, it is no wonder they attach themselves to an idea that makes them happy. The development of these ideas presents three distinct periods: the first is that of curiosity aroused by the strangeness of the phenomena; the second is that of reasoning and philosophy; the third is that of application and consequences. The period of curiosity has already passed. Curiosity only lasts for a certain amount of time, and once satisfied, it abandons the object and passes on to something new. But the same does not occur with what appeals to serious thought and reason. The second period has already begun and the third will inevitably follow. Spiritism has especially progressed since it has become better understood in its essential nature, and its reach has been acknowledged to touch the most sensitive fiber of humankind: Conclusion 607 happiness, even in this world. This is the cause of its spread, the secret of the power that will enable it to triumph. As its influence progressively extends over the masses, it has already rendered happy those who have come to understand it. Even those who have not witnessed any substantial phenomena of the manifestations will state, “Apart from the phenomena, there is the philosophy. Spiritist philosophy explains to me what no other has ever explained. Through simple reasoning, I find in it a rational discussion of the most pressing problems relating to my future. It provides me with peace, security and confidence. It frees me from the torments of uncertainty. In comparison to that, the question of material phenomena is secondary.” As for those who assail Spiritism, I respond: Would you like to fight against it successfully? If so, simply replace it with something better. Find a more philosophical solution to all the problems it resolves. Give people another certainty that will render them happier. However, you must thoroughly understand the reach of that word certainty, because people only accept as certain what appears to be logical. Do not think it is enough to state that something does not exist – denying something is too easy. Go beyond simple denial and prove through solid facts that it is not viable, never has been and never can be. And in such a case, state clearly what you would put in its place. Furthermore, prove that Spiritism has not rendered humans better and therefore happier by encouraging the purest Gospel-oriented morality, a morality that is very much praised but very little practiced. When you have done all this, you will have a right to assail it. Spiritism is powerful because it is supported on the very bases of religion itself – God, the soul, future rewards and punishments – and especially because it shows such rewards and punishments to be the natural consequences of earthly life. The picture it paints of the future contains nothing that can be contested by the most demanding Conclusion 608 reason. You, whose doctrine consists entirely in denying the future, what compensation do you offer for the suffering in this world? You support yourselves on disbelief, whereas Spiritism supports itself on trust in God. It invites everyone to happiness, to hope, to true fraternity, whereas you offer them nothingness as a prospect and selfishness as a consolation. Spiritism explains everything; you explain nothing. It proves by facts; you prove nothing. Why would you expect people to hesitate between these two doctrines? VI It would be quite erroneous to believe that the power of Spiritism derives from the practice of material manifestations, and that, therefore, by hampering them one could undermine its foundations. However, its power is in its philosophy, in the appeal it makes to reason and common sense. In antiquity, it was the object of mysterious study, carefully hidden from the common folk. Today, it holds no secrets from anyone and it speaks a clear language without ambiguity. There is neither mysticism in it nor any allegories prone to erroneous interpretation. It wishes to be understood by all because the time has come to enable humankind to know the truth. Far from opposing the diffusion of the light, it desires light for all. It does not demand blind faith but wants everyone to know why they believe, and since it is based on reason, it will always be more powerful than doctrines based on nothingness. Could the obstacles that have been set up against the free expression of spirit manifestations silence them? No, such obstacles would have the effect of all other prohibitions: that of exciting curiosity and the desire to investigate what is being prohibited. On the other hand, if spirit manifestations were the personal privilege of only a single individual, no one would doubt that if that individual were out Conclusion 609 of the way, the manifestations would cease. Unfortunately for our adversaries, the manifestations are within everybody’s reach and are being utilized by all, from the least to the greatest, from the palace to the hovel. It might be possible to prevent them from being produced in public, but it is well known that they are more effectively produced not in public but in private. In addition, since all persons are mediums, how would it be possible to prevent family members in their own home, individuals in the silence of their workplace, or prisoners in their cell from having communications with spirits behind their guards’ backs or even before their very eyes? If mediums were forbidden in one country, could they be hindered in neighboring countries or in the entire world since there is not a single region in the two halves of the world in which there are no mediums? In order to imprison all the mediums, it would be necessary to detain half the human race. If it were possible to burn all the Spiritist books – which would not be an easier task – they would be reproduced the next day because their source cannot be stricken, and because one could never imprison or burn the Spirits, their true authors. Spiritism is not the work of any one individual. No one can claim to be its author, for it is as old as creation itself. It is found everywhere, in all religions, especially in Catholicism, where, in actuality, it has more authority than in all the others. Catholicism contains the principles of all the manifestations: spirits of every degree, their secret and patent relationships with humankind, guardian angels, reincarnation, the emancipation of the soul during life, second sight, visions, manifestations of every kind, apparitions and even tangible apparitions. As for depictions of demons, they are no more than bad spirits; and except for the belief that demons are forever predestined to wickedness, whereas Spiritism holds that bad spirits have the Conclusion 610 path of progress open before them, there is no other difference but the name. So what does modern Spiritist science do? It joins into a whole what has been scattered. It explains in its own terms what has only been known in allegorical language and it eliminates everything that superstition and ignorance have created, leaving only what is real and positive – this is its role. But the role of founder does not belong to it. It reveals what already exists; it coordinates, but creates nothing, for its foundations may be found in all ages and places. Who would thus dare feel strong enough to stifle it by sarcasm or even by persecution? If it were proscribed in one place, it would reappear in others, in the same land where it was banned, because it exists in nature itself and humans have not been given the ability to obliterate a power of nature or veto the decrees of God. Furthermore, what interest would there be in hampering the propagation of Spiritist ideas? It is true that such ideas have arisen against the abuses that spring from pride and selfishness, but these abuses, which are profitable to some, injure the masses. Spiritism will therefore have the masses on its side, and will have no serious adversaries except those interested in maintaining such abuses. Instead, under its influence, its ideas will render people better toward one another, less avid about material interests and more resigned before the decrees of Providence, thus guaranteeing order and tranquility. VII Spiritism is presented under three different aspects: the manifestations, the philosophical and moral principles deduced from the manifestations, and the practical applications of those principles. Hence, there are three classes or three degrees of its adherents: first, those who believe in the manifestations and Conclusion 611 limit themselves to proving them – it is for them a science of experimentation; second, those who comprehend its moral consequences; third, those who practice or endeavor to practice its morality. Whatever may be the scientific or moral point of view from which these strange phenomena are regarded, everyone perceives that they represent a new order of ideas, whose consequences will promote a profound modification for the better in the state of humankind. As for our adversaries, we may also group them into three categories. In the first are those who systematically deny everything new or anything that does not proceed from their own minds, and who address the issue without knowing its cause. To this class belong all those who admit nothing beyond the testimony of their senses. They have seen nothing and want to see nothing – even less to delve into anything. They would even become troubled if they saw things too clearly, afraid of being forced to confess that they have been wrong. For them, Spiritism is a fantasy, an insanity, a utopia – it has no real existence, and that is the end of the matter. These are the unbending disbelievers. At their side are those who have only condescended to glance at the subject long enough to ease their conscience in order to be able to say: I wanted to see, but have seen nothing. They do not understand that it might actually take more than half an hour to absorb an entire science. In the second category are those who know very well what to think of the reality of the phenomena but, nevertheless, they oppose them for reasons of personal interest. They know that Spiritism is authentic, but they fear its consequences and attack it as an enemy. In the third category are those who find in Spiritist morals a censure that is too severe for their behavior and inclinations. If they were to take Spiritism seriously, it would inconvenience them. They neither reject nor accept it, Conclusion 612 but prefer to shut their eyes to it. The first are swayed by pride and presumption; the second, by ambition, and the third, by selfishness. Of course, since these causes of opposition lack consistency, they must disappear with time. We would seek in vain for a fourth class of antagonists, who would base their opposition on evidence that would demonstrate a conscientious and detailed study of the issue. People who discount Spiritism merely deny it; no one has presented a serious and irrefutable demonstration to the contrary. It would be presuming too much of human nature to believe that it could suddenly be transformed by Spiritist ideas. Their effect will obviously vary in kind and intensity among those who profess them. Whatever their results may be – even if weak – they will, nevertheless, represent an improvement. If nothing else, they would provide proof of the existence of an extra-corporeal world, which in itself would negate materialist doctrines. This is the result of a simple observation of the phenomena, but among those who comprehend the Spiritist philosophy and see in it something more than the more or less curious phenomena, there are other effects. The first and most general is that of developing a religious sentiment, even in those who without being materialists are indifferent to spiritual things. For them, this will result in a loss of the fear of death. We are not saying they will desire death – far from it – for Spiritists will defend their lives like anyone else, but an indifference towards death enables them to accept its inevitability without complaint or regret – as something happy, rather than dreadful, due to the certainty of the ensuing state. The second effect, perhaps as general as the first, is resignation in the face of life’s afflictions. Spiritism enables us to see things from such a height that earthly life loses three fourths of its importance and we are no longer disturbed by its tribulations. Hence, we have more courage in Conclusion 613 our troubles and more moderation in our desires. We also have an aversion to the desire to shorten our own life, for Spiritist knowledge teaches that suicide always causes the loss of what it was intended to gain. The certainty of a future where happiness depends on ourselves, along with the possibility of establishing relationships with those who are dear to us, provide Spiritists with supreme consolation. Our horizons are widened to infinity by our constant vision of the life beyond the grave, a life whose deepest mysteries we are allowed to probe. The third effect is that of encouraging tolerance for others’ shortcomings. It must be admitted, however, that selfishness and everything that issues from it are the most tenacious sentiments in humans, and consequently the most difficult to uproot. We can make voluntary sacrifices provided they cost us nothing, and especially provided they deprive us of nothing. Money still exerts an irresistible attraction on the majority of humankind, and very few understand the word superfluous in connection with their own selves. Thus, the renunciation of the ego is the most eminent sign of progress. VIII Some people have asked: Do spirits teach us a new morality, something superior to what Christ taught? And if this morality is none other than that of the Gospel, what has Spiritism come to do? This reasoning is strangely familiar to that of Caliph Omar in speaking of the Library of Alexandria: “If it contains only what is found in the Koran, it is useless and should therefore be burned; if it contains anything else, it is evil and should be burned.” Indeed, Spiritism does not contain a different morality than that of Jesus, but we must, in turn, ask: Had not the law of God already been revealed by Moses to humans before the advent of Christ? Is not Christ’s doctrine found in the Decalogue? Conclusion 614 And will it therefore be stated that Jesus had no reason to give his moral teachings? We will ask those who deny the usefulness of Spiritist morality why Christ’s morality is practiced so little, and why even those who proclaim its sublimity are the first to violate the first of his laws: universal charity. The Spirits have come not only to confirm Christ’s morality, but also to show us its practical usefulness. They render intelligible and patent certain truths that have only been taught under allegorical form, and alongside morality, the Spirits have come to explain to us the most abstract problems of psychology. Jesus came to show humankind the road of true goodness. Since God sent him to remind humans of God’s forgotten law, why would God not send the Spirits to remind them more precisely, now that they have forgotten it for the sake of pride and cupidity? Who would dare to place limits on God’s power or to stipulate the divine ways? Who will say that the appointed time has not arrived – as the Spirits have affirmed – and that the days have not arrived in which truths badly comprehended or falsely interpreted must be ostensibly revealed to humankind to accelerate their advancement? Is there not something providential in the spirit manifestations being produced simultaneously all over the globe? It is not a single individual, a prophet who has come to warn us; instead, the light is shining far and wide and a whole new world is unfolding before our eyes. Just as the invention of the microscope has revealed the unsuspected world of the infinitely small, and just as the telescope has revealed the myriads of unsuspected worlds, spirit communications have revealed the existence of an invisible world surrounding us, whose inhabitants rub elbows with us at every moment, participating in everything we do despite our will. Yet, in a short time, the existence of that world, which surely awaits all of us, will be as incontestable Conclusion 615 as the microscopic world and the great globes lost in space. Would it not have been to our advantage, therefore, to have been given notice of this world and to have been initiated into the mysteries of the life beyond the grave? It is true that these discoveries – if we may call them such – are contrary to certain established ideas. However, is it not true that all great scientific discoveries have also modified and even overthrown the most established concepts? Has it not been necessary for our self-centeredness to bow down before the evidence? The same will occur with Spiritism, and soon it will have the rights of citizenship among the rest of the areas of human knowledge. Communications with the beings beyond the grave have enabled us, as a result, to comprehend and behold our future life, and to initiate us into the sorrows and joys that await us according to our merits. They have led persons to spiritualism, persons who did not see in human beings anything more than matter, anything more than an organized machine. Hence, we are correct in stating that Spiritism has killed materialism by way of facts. Had it produced nothing else, the social order would still have to be grateful for that. But it does even more by showing the inevitable consequences of evil, and consequently, the necessity of the good. The number of those in whom it has aroused better sentiments, neutralizing their evil inclinations and turning them from wrongdoing, is greater than supposed and is increasing every day. For them, the future is no longer a vague idea, nor a simple hope, but a reality that can be comprehended and explained once they see and hear those who have gone before us as they lament or rejoice over what they did on earth. Those who witness these communications are led to reflect on them and to feel the need to know, judge and amend themselves. Conclusion 616 IX The adversaries of Spiritism were quick to arm themselves against it by using some differences of opinion concerning certain points of the Doctrine. It is not surprising that at the beginning of any science contradictory theories appear that are based on incomplete observations while each individual is still considering it from his or her own point of view. However, three fourths of such theories with regard to Spiritism have already been scuttled in the light of more in-depth studies, beginning with the theory that attributes all spirit communications to the Spirit of Evil, as if it were impossible for God to send good spirits to humankind instead. Such is an absurd doctrine because it is belied by the facts, and is impious because it is a denial of the power and goodness of the Creator. The Spirits have always advised us not to trouble ourselves with differences of opinion, since unity will occur and has already occurred concerning the majority of the issues, whereas differences are disappearing day by day. To the question: While awaiting unity, upon what basis can an impartial and disinterested inquirer formulate a judgment? The Spirits have given us this response: “The purest light is not eclipsed by any cloud; the flawless diamond is the one of greatest value, so judge the Spirits by the purity of their teachings. Do not forget that among spirits there are those who have not yet freed themselves from the ideas of earthly life. Learn to distinguish them by their language; judge them by the sum of what they tell you; see whether there is logical sequence in their ideas, and whether there is anything in what they say that reveals ignorance, pride or malevolence; in other words, whether their expressions are always marked with the stamp of wisdom that reveals true superiority. If your world were inaccessible to error, it would be perfect, but it is far from perfection because you are still learning to distinguish error Conclusion 617 from truth. You need the lessons of experience to exercise your judgment and to enable you to evolve. Unity will be found on the side where good has never been mixed with evil. It is on that side that people will be connected with one another through the force of circumstances, for they will realize that the truth lies there. “Besides, what do a few variances that are more a matter of form than depth matter? Observe that the fundamental principles of Spiritism are the same everywhere, and must unite you all in a common thought: the love of God and the practice of the good. Therefore, no matter what may be the mode of progression that is accepted or the normal conditions of your future existence, the final aim is always the same: doing good, and as you know, there are not two ways of doing it.” If among the followers of Spiritism there are those who differ in their opinions about some points of its theory, all of them are nevertheless in agreement on the fundamental points. Thus, there is unity, except on the part of a very small number who do not yet accept the intervention of spirits in the manifestations, either attributing them to purely physical causes – contrary to the axiom that every intelligent effect must have an intelligent cause – or to the reflection of our own thought – disproved by the facts. The remaining points are secondary and in no way damage the fundamental bases. There may be other schools that seek enlightenment concerning the as-yet controversial parts of the science, but there must not be rival sects. There should only be antagonism between those who desire the good and those who would do, or who would have, a desire for evil. However, there is no authentic Spiritist, who, after having adopted the great moral maxims taught by the Spirits, could ever desire evil or wish evil upon a neighbor, whatever their difference of opinion. If any such school is in error, sooner or later it will be enlightened if Conclusion 618 there is good faith and an absence of prejudice. While they wait, all schools possess a common bond that should unite them in the same thought. All of them have the same objective. The course they take matters little, provided it leads to this objective. No school should impose its opinion through material or moral force, and the one that anathematized another would be on a false path, for it would obviously be acting under the influence of evil spirits. Reason must always be the last argument, and moderation will better ensure the triumph of the truth than diatribes full of the poison of envy and jealousy. Good spirits preach only unity and love for one’s neighbor, and a malevolent or uncharitable thought could never proceed from a pure source. In order to conclude, let us hear the counsels of St. Augustine’s spirit concerning the subject: “For a long time, humans have torn at one another and have anathematized one another in the name of a God of peace and of mercy, offending God through such sacrilege. Spiritism is the bond that will someday unite them, for it will show them where the truth is and where the error lies. For some time to come, however, there will continue to be scribes and Pharisees who will deny it as they denied the Christ. Would you like to know which spirits influence the various sects that divide the world? Judge them by their deeds and by their principles. Good spirits have never instigated evil; they have never counseled or condoned murder and violence; they have never aroused party- hatreds, the thirst for wealth or the greed for earthly things. Only persons who are good, humane and benevolent toward all are their favorites, as they are also Jesus’ favorites, for they follow the path shown by Jesus to reach him.” ST. AUGUSTINE Conclusion 619 EXPLANATORY NOTE 1 Today they believe and their faith is unshakable, because it is based on evidence and demonstration, and because it satisfies reason. [...] Such is the faith of Spiritists, and the proof of their strength is that they endeavor to make themselves better, to control their evil inclinations and to put into practice Christ’s maxims, regarding all humans as brothers and sisters regardless of race, caste, or sect, forgiving their enemies and repaying evil with good in accordance with the divine model. (KARDEC, Allan. Revue Spirite, 1868). A strictly rational and scientific study of facts that revealed the communication of human beings with spirits, accomplished by Allan Kardec, resulted in the codification of the Spiritist Doctrine, which was systematized according to scientific, philosophical and religious aspects. Beginning in 1854 and lasting until his death in 1869, Kardec’s endeavor was comprised of five basic works: The Spirits’ Book (1857), The Mediums’ Book (1861), The Gospel according to Spiritism (1864), Heaven and Hell (1865) and Genesis (1868), in addition to the book What is Spiritism (1859) and a series of booklets and 136 editions of Revue Spirite (Jan. 1858 – Apr. 1869). After his death, the book Posthumous Works was compiled (1890). 1 Publisher’s note: This “Explanatory Note,” published due to an agreement with the Brazilian Federal Department of Justice (Ministério Público Federal), is intended to demonstrate the absence of any discrimination or prejudice in certain passages of the works of Allan Kardec, which are all characterized by upholding the principles of Christian fraternity and solidarity contained in the Spiritist Doctrine. 621 A meticulous and unrestrained study of these works will enable us to extract a number of basic conclusions: a) all human beings are immortal spirits created by God under equal conditions, subject to the same natural laws of progress that gradually lead all to perfection; b) progress occurs by means of successive experiences in innumerable reincarnations necessarily encompassing all social classes, which is the only way the spirit can accumulate the learning experience needed for its development; c) in the period between reincarnations the spirit lives in the spirit world and can communicate with humans; d) progress obeys the moral laws taught and lived by Jesus, our guide and model, who is the reference for all people who desire to evolve consciously and intentionally. At several points in his work, the Codifier refers to spirits who have incarnated in uneducated and primitive tribes that existed at the time in a few regions of the planet, and that, in contact with other segments of civilization, were undergoing innumerable transformations – many of which were obviously beneficial for their members – resulting from the general progress to which all ethnicities are subject, regardless of the color of their skin. In Kardec’s time the phrenological ideas of Gall and the physiognomic ideas of Lavater were accepted by eminent scientists. Also, the publication in 1859 – two years after the release of The Spirits’ Book – of Charles Darwin’s book The Evolution of Species, containing the natural misconceptions and misunderstandings that every new science entails, caused enormous excitement in the means of communication within the scholarly community and the general population. Furthermore, the belief that facial traits reveal the character of an individual is ancient and implies that there is an apparent relationship between one’s physical and moral bearing. Explanatory Note 622 The Codifier did not agree with many aspects presented by these so-called sciences. Thus, he tried to appraise the conclusions of such eminent scholars in the light of the Spirits’ revelation, bringing to the discussion the spiritual element as the decisive factor in resolving the issues regarding human diversity and inequality. In the principles of the Spiritist Doctrine, Kardec found explanations that point to wise and supreme laws, which is why he affirmed that Spiritism enables “... the solving of thousands of historical, archeological, anthropological, theological, psychological, moral, social, etc. problems” (Revue Spirite, 1862). In fact, the universal laws of love, charity, immortality of the soul, reincarnation and evolution comprise new parameters for understanding the development of human groups in the many regions of the planet. This understanding of the Divine Laws allowed Kardec to state: The body proceeds from the body, but the spirit does not proceed from the spirit. There is no other link than blood kinship among descendants. (The Spirits’ Book, no. 207) [...] Spiritism, restoring to the spirit its true role in creation by demonstrating the superiority of the mind over matter, naturally puts an end to all the established distinctions among human beings according to bodily and worldly advantages, upon which pride alone founded castes and the stupid prejudices of color. (Revue Spirite, 1861) The privileges of race have their origin in the abstraction that humans normally make of the spiritual principle by taking only the outward physical being into consideration. From the constitutional strength or weakness of some, the difference in color of others, the birth into Explanatory Note 623 wealth or poverty, and noble or plebian blood kinship, they concluded that there is a natural superiority or inferiority. Upon such data they based their social laws and race privileges. From this limited point of view – for they take only the physical life into consideration – certain classes seem to belong – and really do belong – to different races. However, if they would take their point of view from the spiritual being, the essential and progressive being, i.e. the spirit, preexistent to and surviving everything and whose body is nothing more than a temporary envelope that varies like clothing in shape and color; moreover, if from the study of spirit beings proves that such beings are of an identical nature and origin, that their destiny is the same and that all take their departure from the same point and tend toward the same objective; that corporeal life is nothing more than one incident, one of the phases in the life of the spirit, and necessary for its intellectual and moral advancement; that in light of this advancement the spirit may successively clothe itself in many different envelopes, be born into different situations, then they would arrive at the crucial consequence of equality of nature, and from there, the equality of social rights for all human individuals and the abolition of race privileges. This is what Spiritism teaches. You who deny the existence of the spirit in order to consider only the corporeal individual, the continuation of the intelligent being in order to look only at the present life, you deny the sole principle upon which the equality of rights that you demand for yourselves and your fellow beings is rightly founded. (Revue Spirite, 1867) With reincarnation, race and caste prejudices collapse, since the same spirit can be reborn rich or poor, great lord or proletarian, boss or subordinate, free or slave, male or female. Of all the arguments against the injustice of servitude and slavery, against the subjugation of women to the law of the mightiest, there are none that logically prevail over the material fact of reincarnation. Therefore, if reincarnation rests Explanatory Note 624 upon a law of nature – the principle of universal fraternity – it also rests upon the law of the equality of social rights and, consequently, of liberty. (Genesis, chap. I, no. 36. See also Revue Spirite, 1867) At the time, Kardec knew only what various authors wrote about African primitives, who were always reduced to nearly complete animality when they were not mercilessly enslaved. It was based on this “scientific” information of the time that, using other words, the Codifier repeated what European scholars described upon returning from their journeys to Black Africa. However, it was crucial that he address the issue of racial prejudice: We labor to give faith to those who believe in nothing; to spread a belief that encourages them to behave better toward one another, which teaches them to forgive their enemies and to regard each other as brothers and sisters without distinction of race, caste, sect, color or political or religious opinion; in other words, a belief that gives birth to the true sentiment of charity, fraternity and social duty. (Revue Spirite, Jan. 1863) Moral persons are kind, humane and benevolent toward all regardless of race or creed, because they regard all people as their brothers and sisters. (The Gospel according to Spiritism, chap. XVII, no. 3) It is also important to understand that the texts published by Kardec in Revue Spirite were intended to submit to general scrutiny the communications received from spirits, as well as to compare their teachings with the theories and systems of thought in force at the time. In a footnote in chapter XI, number 43 of the book Genesis, the Codifier explains this methodology: Explanatory Note 625 In the January 1862 issue of Revue Spirite, when we published an article on the interpretation of the doctrine of the fallen angels, we presented this theory as a hypothesis, with no other authority than that of a debatable personal opinion, because, at the time, we lacked elements sufficiently complete for an absolute assertion. We put it out as a trial essay, seeking to elicit examination of the issue, fully determined to abandon it or modify it if need be. Today, however, this theory has endured the test of universal control. It has not only been accepted by the majority of Spiritists as the most rational and most in agreement with God’s justice, but has also been confirmed by most of the instructions given by the Spirits on the subject. The same applies to the origin of the Adamic race. (Genesis, chap. XI, no. 43) Finally, one must realize that the principal scope of the Spiritist Doctrine lies in the moral perfection process of the human being, which is the reason why scientific and/or philosophical investigation and examination occupy a secondary, although important, position, considering their provisory character resulting from overall progress and improvement. In this sense the Codifier’s warning is justified: It is true that this and other issues lie outside the moral point of view, which is the essential goal of Spiritism. Hence, it would be a mistake to make them the object of constant preoccupation. Moreover, with respect to the principle of things, we know that since spirits do not know everything, they speak only of what they know or what they think they know. However, since there are persons who might draw from the divergence of these theories an induction against the unity of Spiritism precisely because they have been formulated by the Spirits, it is useful to be able to compare the reasons for and against, in the interest of the Doctrine itself, and to support on the basis of the Explanatory Note 626 majority the judgment that may be made as to the worth of certain communications. (Revue Spirite, 1862) In light of the above considerations, one must conclude that in the Spiritist Doctrine absolute respect is rendered to human diversity, and it is the Spiritist’s responsibility to cooperate in the progress of humankind by practicing charity in its most far-reaching sense (“benevolence toward all, indulgence for others’ imperfections and the forgiveness of offenses), just as Jesus, our Guide and Model, taught, without prejudices of any kind as to color, ethnicity, gender, creed or economic, social or moral standing. The Publisher Explanatory Note 627 Publishing Council: Jorge Godinho Barreto Nery – President Geraldo Campetti Sobrinho – Publishing Coordinator Cirne Ferreira de Araújo Evandro Noleto Bezerra Maria de Lourdes Pereira de Oliveira Marta Antunes de Oliveira de Moura Miriam Lúcia Herrera Masotti Dusi Publishing Producer: Fernando César Quaglia Luciana Vecchi M. Cunha Translated by: Darrel W. Kimble Marcia M. Saiz Edition Revised by: Darrel W. Kimble Claudia de Almeida Cover: Ingrid Saori Furuta Layout: Luciano Carneiro Holanda Technical Standardization: Biblioteca de Obras Raras e Documentos Patrimoniais do Livro"
  }
]