[
  {
    "numero": 1,
    "pergunta": "¿Qué es Dios?",
    "resposta": "“Dios es la inteligencia suprema, causa primera de todas las cosas.” 35"
  },
  {
    "numero": 2,
    "pergunta": "¿Qué se debe entender por lo infinito?",
    "resposta": "“Lo que no tiene principio ni fin: lo desconocido. Todo lo que es desconocido es infinito.”"
  },
  {
    "numero": 3,
    "pergunta": "¿Se podría decir que Dios es lo infinito?",
    "resposta": "“Definición incompleta. Pobreza del lenguaje de los hom- bres, que es insuficiente para definir las cosas que están por encima de su inteligencia.” 35 El texto colocado entre comillas a continuación de cada pregunta es la respuesta que dieron los Espíritus. Se han diferenciado con otro tipo de letra las notas y explicaciones añadidas por el autor, en los casos en que existía la posibilidad de confundirlas con el texto de las respuestas. Cuando forman capítulos enteros no hay lugar a confusión, de modo que se ha conservado el tipo de letra ordinario. (N. de Allan Kardec.) Libro Primero – Capítulo I 74 Dios es infinito en sus perfecciones, pero lo infinito es una abs- tracción. Decir que Dios es lo infinito implica tomar el atributo por la cosa misma y definir una cosa que no es conocida mediante otra que tampoco lo es. Pruebas de la existencia de Dios"
  },
  {
    "numero": 4,
    "pergunta": "¿Dónde se puede encontrar la prueba de la existencia de Dios?",
    "resposta": "“En un axioma que aplicáis a vuestras ciencias: No hay efec- to sin causa. Buscad la causa de todo lo que no es obra del hombre, y vuestra razón os responderá.” Para creer en Dios basta con pasear la mirada por las obras de la creación. El universo existe. Tiene, pues, una causa. Dudar de la existencia de Dios sería negar que todo efecto tiene una causa y afirmar que la nada ha podido hacer algo."
  },
  {
    "numero": 10,
    "pergunta": "El hombre, ¿puede comprender la naturaleza íntima de Dios?",
    "resposta": "“No; le falta un sentido.”"
  },
  {
    "numero": 17,
    "pergunta": "¿Es dado al hombre conocer el principio de las cosas?",
    "resposta": "“No, Dios no permite que todo sea revelado al hombre en la Tierra.”"
  },
  {
    "numero": 23,
    "pergunta": "¿Qué es el espíritu?",
    "resposta": "“El principio inteligente del universo.” [23a] – ¿Cuál es la naturaleza íntima del espíritu? “No es fácil analizar el espíritu con vuestro lenguaje. Para vosotros no es nada, porque el espíritu no es una cosa pal- pable; pero para nosotros es algo. Sabedlo bien, la nada no es nada; la nada no existe.”"
  },
  {
    "numero": 24,
    "pergunta": "El espíritu, ¿es sinónimo de inteligencia?",
    "resposta": "“La inteligencia es un atributo esencial del espíritu; pero ambos se confunden en un principio común, de modo que para vosotros son lo mismo.”"
  },
  {
    "numero": 29,
    "pergunta": "La ponderabilidad, ¿es un atributo esencial de la materia?",
    "resposta": "“De la materia tal como vosotros la entendéis, sí; pero no de la materia considerada como fluido universal. La ma- teria etérea y sutil que forma ese fluido es imponderable para vosotros, aunque no por eso deja de ser el principio de vuestra materia pesada.” La gravedad es una propiedad relativa. Fuera de las esferas de atrac- ción de los mundos no hay peso, del mismo modo que no hay arriba ni abajo."
  },
  {
    "numero": 30,
    "pergunta": "La materia, ¿está formada por un solo elemento o por muchos?",
    "resposta": "“Por un solo elemento primitivo. Los cuerpos que consi- deráis simples no son verdaderos elementos, sino transfor- maciones de la materia primitiva.”"
  },
  {
    "numero": 31,
    "pergunta": "¿De dónde provienen las diferentes propiedades de la materia?",
    "resposta": "“Son modificaciones que las moléculas elementales sufren por su unión y en determinadas circunstancias.”"
  },
  {
    "numero": 34,
    "pergunta": "Las moléculas, ¿tienen una forma determinada?",
    "resposta": "“Sin duda. Las moléculas tienen una forma, pero vosotros no podéis apreciarla.” [34a] – Esa forma, ¿es constante o variable? “Constante en las moléculas elementales primitivas, pero variable en las moléculas secundarias, que de por sí no son más que aglomeraciones de las primeras. Lo 40 Este principio explica el fenómeno conocido por los magnetizadores, que consiste en dar, por medio de la voluntad, a una sustancia cualquiera –el agua, por ejemplo–, propiedades muy diversas: un gusto determinado e incluso las cualidades activas de otras sustancias. Puesto que no hay más que un elemento primitivo y que las propiedades de los diferentes cuerpos sólo son modificaciones de ese elemento, de ahí resulta que la sustancia más inofensiva tiene el mismo principio que la más deletérea. Así, el agua, que está formada por una parte de oxígeno y dos de hidrógeno, se vuelve corrosiva si se duplica la proporción de oxígeno. Una transformación análoga puede producirse mediante la acción magnética dirigida por la voluntad. (N. de Allan Kardec.) Libro Primero – Capítulo II 88 que vosotros llamáis molécula aún está lejos de ser la molécula elemental.” Espacio universal"
  },
  {
    "numero": 35,
    "pergunta": "El espacio universal, ¿es infinito o limitado?",
    "resposta": "“Infinito. Suponle límites: ¿qué habría más allá? Eso con- funde a tu razón, bien lo sé. Sin embargo, tu razón te dice que no puede ser de otro modo. Lo mismo ocurre con lo infinito en todas las cosas. En vuestro reducido ámbito no podéis comprenderlo.” Si se supone que el espacio tiene un límite, por muy lejano que el pensamiento pueda concebirlo, la razón dice que más allá de ese límite hay algo, y así gradualmente hasta lo infinito, pues ese algo, aunque fuese el vacío absoluto, también sería espacio."
  },
  {
    "numero": 36,
    "pergunta": "El vacío absoluto, ¿existe en alguna parte del espacio universal?",
    "resposta": "“No, nada está vacío. Lo que para ti es vacío se encuentra ocupado por una materia que escapa a tus sentidos y a tus instrumentos.” 89 CAPÍTULO III M Creación Formación de los mundos • Formación de los seres vivos • Poblamiento de la Tierra. Adán • Diversidad de las razas humanas • Pluralidad de los mundos • Consideraciones y concordancias bíblicas referentes a la creación. Formación de los mundos El universo comprende la infinidad de los mundos que vemos y que no vemos, los seres animados e inanimados, los astros que se mue- ven en el espacio, así como los fluidos que lo llenan."
  },
  {
    "numero": 37,
    "pergunta": "El universo, ¿ha sido creado, o es eterno como Dios?",
    "resposta": "“Sin duda no ha podido hacerse solo. Además, si fuese eterno como Dios, no podría ser obra de Él.” La razón nos dice que el universo no ha podido hacerse a sí mismo y, dado que no puede ser obra del acaso, debe ser obra de Dios."
  },
  {
    "numero": 38,
    "pergunta": "¿Cómo creó Dios el universo?",
    "resposta": "“Para servirme de una expresión común: por medio de su Voluntad. Nada describe mejor esa voluntad todopodero- sa que las bellas palabras del Génesis: ‘Dijo Dios: Sea la luz, y fue la luz’ 41 .” 41 [Génesis 1:3.] Libro Primero – Capítulo III 90"
  },
  {
    "numero": 43,
    "pergunta": "¿Cuándo comenzó a poblarse la Tierra?",
    "resposta": "“Al principio todo era caos; los elementos estaban mez- clados. Poco a poco cada cosa tomó su lugar. Entonces aparecieron los seres vivos adecuados al estado del globo.”"
  },
  {
    "numero": 44,
    "pergunta": "¿De dónde vinieron los seres vivos a la Tierra?",
    "resposta": "“La Tierra contenía los gérmenes que aguardaban el mo- mento favorable para desarrollarse. Los principios or- Creación 91 gánicos se congregaron tan pronto como cesó la fuerza que los mantenía separados, y formaron los gérmenes de todos los seres vivos. Esos gérmenes permanecieron en estado latente e inerte, como la crisálida y las semillas de las plantas, hasta el momento propicio para la eclo- sión de cada especie. Entonces los seres de cada especie se congregaron y se multiplicaron.”"
  },
  {
    "numero": 46,
    "pergunta": "¿Hay todavía seres que nacen de modo espontáneo?",
    "resposta": "Libro Primero – Capítulo III 92 “Sí, pero el germen primitivo ya existía en estado laten- te. Todos los días sois testigos de ese fenómeno. ¿Acaso los tejidos del hombre y de los animales no contienen los gérmenes de una cantidad de gusanos que esperan, para nacer, la fermentación pútrida necesaria para su existencia? Es un pequeño mundo que dormita y que se crea.”"
  },
  {
    "numero": 50,
    "pergunta": "La especie humana, ¿comenzó con un solo hombre?",
    "resposta": "“No. Aquel a quien llamáis Adán no fue el primero ni el único que pobló la Tierra.” 42 [Génesis 2:7.] Creación 93"
  },
  {
    "numero": 51,
    "pergunta": "¿Podemos saber en qué época vivió Adán?",
    "resposta": "“Más o menos en la época que le asignáis: alrededor de 4000 años antes de Cristo.” El hombre a quien la tradición ha conservado con el nombre de Adán fue uno de los que sobrevivieron, en una región, a algunos de los grandes cataclismos que en diversas épocas trastornaron la superficie del globo, y llegó a ser el tronco de una de las razas que hoy lo pueblan. Las leyes de la naturaleza no admiten que los progresos de la humanidad, comprobados mucho tiempo antes de Cristo, hayan podido realizarse en unos pocos siglos, como habría sucedido si el hombre sólo hubiese estado en la Tierra desde la época asignada a la existencia de Adán. Algunos consideran, con más razón 43 , que Adán es un mito o una alegoría que personifica a las primeras edades del mundo. Diversidad de las razas humanas"
  },
  {
    "numero": 53,
    "pergunta": "El hombre, ¿surgió en varios puntos del globo?",
    "resposta": "“Sí, y en diversas épocas. Esa es una de las causas de la diversidad de razas. Más tarde, al dispersarse en diferentes regiones y unirse con otras razas, los hombres han forma- do nuevos tipos.” [53a] – Esas diferencias, ¿constituyen especies distintas? 43 [Esta frase (et cela avec plus de raison) fue agregada por el autor en reimpresiones posteriores, según se observa en la 13.ª edición, de 1865 (R 39914 de la BNF).] Libro Primero – Capítulo III 94 “No, por cierto. Todas son de la misma familia. ¿Acaso las diferentes variedades de un mismo fruto impiden que este pertenezca a la misma especie?”"
  },
  {
    "numero": 55,
    "pergunta": "Los mundos que circulan en el espacio, ¿están habitados?",
    "resposta": "“Sí. El hombre de la Tierra está lejos de ser, como cree, el primero en inteligencia, bondad y perfección. Sin embar- go, hay hombres que se consideran muy importantes y se imaginan que sólo este pequeño mundo tiene el privilegio de contar con seres racionales. ¡Orgullo y vanidad! Creen que Dios ha creado el universo para ellos solos.” Dios ha poblado los mundos con seres vivos, todos los cuales con- fluyen en el objetivo final de la Providencia. Creer que los seres vivos se encuentran limitados al único punto que nosotros ha- bitamos en el universo sería poner en duda la sabiduría de Dios, que no ha hecho nada inútil. Él debió asignar a esos mundos un objetivo más serio que el de recrear nuestra vista. Nada, por otra parte, ni en la posición, ni en el volumen, ni en la constitución física de la Tierra, puede razonablemente hacer suponer que sólo ella tiene el privilegio de estar habitada, con exclusión de tantos millares de mundos semejantes."
  },
  {
    "numero": 56,
    "pergunta": "Los diferentes mundos, ¿poseen la misma constitución física?",
    "resposta": "“No. No se parecen en modo alguno.” Creación 95"
  },
  {
    "numero": 62,
    "pergunta": "¿Cuál es la causa de la animalización de la materia?",
    "resposta": "“Su unión con el principio vital.”"
  },
  {
    "numero": 65,
    "pergunta": "El principio vital, ¿reside en alguno de los cuerpos que conocemos?",
    "resposta": "“Su fuente es el fluido universal. Es lo que vosotros llamáis fluido magnético o fluido eléctrico animalizado. Es el in- termediario, el lazo entre el espíritu y la materia.”"
  },
  {
    "numero": 66,
    "pergunta": "El principio vital, ¿es el mismo para todos los seres orgánicos?",
    "resposta": "46 [Véase la nota del § 57.] Principio Vital 103 “Sí, modificado según las especies. Es lo que les da mo- vimiento y actividad y los distingue de la materia inerte, pues el movimiento de la materia no es la vida. La materia recibe ese movimiento, no lo da.”"
  },
  {
    "numero": 68,
    "pergunta": "¿Cuál es la causa de la muerte en los seres orgá nicos?",
    "resposta": "“El agotamiento de los órganos.” [68a] – ¿Se podría comparar a la muerte con la cesación del movi- miento en una máquina descompuesta? “Sí. Cuando la máquina está mal armada, el mecanis- mo se rompe; cuando el cuerpo está enfermo, la vida se retira de él.”"
  },
  {
    "numero": 71,
    "pergunta": "La inteligencia, ¿es un atributo del principio vital?",
    "resposta": "“No, puesto que las plantas viven y no piensan: sólo tienen vida orgánica. La inteligencia y la materia son independien- tes, ya que un cuerpo puede vivir sin la inteligencia. No obstante, la inteligencia sólo puede manifestarse por medio de los órganos materiales. Se necesita la unión con el espíri- tu para transmitirle inteligencia a la materia animalizada.” La inteligencia es una facultad especial propia de ciertas clases de seres orgánicos, a los que otorga, con el pensamiento, la voluntad de actuar, la conciencia de su existencia y de su individualidad, así como los medios para establecer relaciones con el mundo exterior y proveer a sus necesidades. De este modo, se pueden distinguir: 1.º) Los seres inanimados. Están formados sólo de materia, sin vitalidad ni inteligencia; son los cuerpos brutos. 2.º) Los seres animados que no piensan. Están Libro Primero – Capítulo IV 106 formados de materia y dotados de vitalidad, pero desprovistos de inteligencia. 3.º) Los seres animados que piensan. Están formados de materia, dotados de vitalidad, y tienen además un principio inte- ligente que les da la facultad de pensar. 47"
  },
  {
    "numero": 72,
    "pergunta": "¿Cuál es la fuente de la inteligencia?",
    "resposta": "“Ya lo hemos dicho: la inteligencia universal.” [72a] – ¿Se podría decir que cada ser toma una porción de inteli- gencia de la fuente universal y la asimila, así como toma y asimila el principio de la vida material? “Eso no es más que una comparación, pero no es exacta, porque la inteligencia es una facultad propia de cada ser y constituye su individualidad moral. Además, como sabéis, hay cosas que no es dado al hombre penetrar, y ésta forma parte de ellas por el momento.”"
  },
  {
    "numero": 73,
    "pergunta": "El instinto, ¿es independiente de la inteligencia?",
    "resposta": "“No precisamente, pues es una especie de inteligencia. El instinto es una inteligencia no racional. Por medio de él la totalidad de los seres proveen a sus necesidades.”"
  },
  {
    "numero": 76,
    "pergunta": "¿Qué definición se puede dar de los Espíritus?",
    "resposta": "“Se puede decir que los Espíritus son los seres inteligentes de la creación. Pueblan el universo fuera del mundo material.” NOTA. La palabra Espíritu es empleada aquí para designar a las individualidades de los seres extracorporales, y no al elemento inte- ligente universal."
  },
  {
    "numero": 78,
    "pergunta": "Los Espíritus, ¿han tenido un principio, o son eternos como Dios?",
    "resposta": "“Si los Espíritus no hubiesen tenido principio serían iguales a Dios. En cambio, son su creación y se hallan sometidos a su voluntad. Dios es eterno, eso es incon- testable. Pero acerca de cuándo y cómo nos creó, nada sabemos. Puedes decir que no hemos tenido principio, si entiendes por eso que Dios, por ser eterno, debió crear sin descanso. No obstante, cuándo y cómo fue he- cho cada uno de nosotros, te lo repito, nadie lo sabe: allí está el misterio.”"
  },
  {
    "numero": 82,
    "pergunta": "¿Es exacto decir que los Espíritus son inmateriales?",
    "resposta": "“¿Cómo se puede definir algo cuando se carece de términos de comparación y con un lenguaje insuficiente? ¿Puede un ciego de nacimiento definir la luz? Inmaterial no es la palabra; Acerca de los Espíritus 113 incorporal 48 sería más exacto, pues debes comprender que el Espíritu, al ser una creación, debe ser algo. Se trata de una materia quintaesenciada, pero sin analogía para vosotros, y tan etérea que no puede ser captada por vuestros sentidos.” Decimos que los Espíritus son inmateriales porque su esencia difiere de todo lo que conocemos con el nombre de materia. Un pueblo de ciegos no dispondría de términos para expresar la luz y sus efectos. El ciego de nacimiento cree que todas las percepciones se obtienen a través del oído, el olfato, el gusto y el tacto. No comprende las ideas que el sentido que le falta le proporcionaría. Asimismo, con respecto a la esencia de los seres sobrehumanos, nosotros somos verdaderos ciegos. Sólo podemos definirlos mediante comparaciones que siem- pre son imperfectas, o por un esfuerzo de nuestra imaginación."
  },
  {
    "numero": 83,
    "pergunta": "Los Espíritus, ¿tienen fin?",
    "resposta": "Se comprende que el principio del que emanan sea eterno, pero lo que preguntamos es si su individua- lidad tiene término y si, en un momento dado, más o menos distante, el elemento que los forma no se disemina y retorna a la masa, como sucede con los cuerpos materiales. Es difícil compren- der que algo que tuvo comienzo pueda no tener fin. “Hay muchas cosas que vosotros no comprendéis, porque vuestra inteligencia es limitada, lo cual no es una razón para rechazarlas. El niño no comprende todo lo que es compren- sible para su padre, ni el ignorante comprende lo mismo que el sabio. Te decimos que la existencia de los Espíritus no tiene fin. Es todo lo que podemos decir por ahora.” Mundo normal primitivo"
  },
  {
    "numero": 89,
    "pergunta": "Los Espíritus, ¿ocupan algún tiempo en atravesar el espacio?",
    "resposta": "“Sí, pero rápido como el pensamiento.” [89a] – El pensamiento, ¿no es la propia alma que se transporta? “Cuando el pensamiento está en alguna parte, el alma también está allí, puesto que es el alma la que piensa. El pensamiento es un atributo.”"
  },
  {
    "numero": 91,
    "pergunta": "La materia, ¿es un obstáculo para los Espíritus?",
    "resposta": "“No, ellos lo penetran todo: el aire, la tierra, las aguas y hasta el propio fuego pueden ser igualmente penetrados por ellos.”"
  },
  {
    "numero": 92,
    "pergunta": "Los Espíritus, ¿tienen el don de la ubicuidad?",
    "resposta": "En otras pala- bras, un mismo Espíritu, ¿puede dividirse o existir en muchos puntos a la vez? “No puede haber división de un mismo Espíritu. No obs- tante, cada uno de ellos es un centro que irradia hacia di- ferentes partes, y por eso parece estar en muchos lugares a la vez. El Sol, como ves, es sólo uno y, sin embargo, irradia alrededor suyo y lleva sus rayos muy lejos. A pesar de eso, no se divide.” Libro Segundo – Capítulo I 116 [92a] – ¿Todos los Espíritus irradian con el mismo poder? “Muy lejos de ello. El poder de irradiación depende de su grado de pureza.” Cada Espíritu es una unidad indivisible. No obstante, puede exten- der su pensamiento hacia diversas partes, sin por eso dividirse. Sólo en este sentido debe entenderse el don de la ubicuidad atribuido a los Espíritus. Es como una chispa que proyecta a lo lejos su claridad y puede ser percibida desde todos los puntos del horizonte; o como un hombre que, sin cambiar de lugar ni dividirse, transmite órde- nes, señales y movimientos a diferentes puntos. Periespíritu"
  },
  {
    "numero": 94,
    "pergunta": "¿De dónde saca el Espíritu su envoltura semimaterial?",
    "resposta": "“Del fluido universal de cada planeta. Por eso no es la misma en todos los mundos. Al pasar de un mundo a otro el Espíritu cambia de envoltura, como vosotros cambiáis de vestimenta.” [94a] – Así, cuando los Espíritus que habitan en mundos superiores vienen al nuestro, ¿toman un periespíritu más denso? “Es preciso que se revistan con vuestra materia; ya lo he- mos dicho.” Acerca de los Espíritus 117"
  },
  {
    "numero": 96,
    "pergunta": "Los Espíritus, ¿son iguales, o existe entre ellos alguna jerarquía?",
    "resposta": "“Son de diferentes órdenes, según el grado de perfección que han alcanzado.”"
  },
  {
    "numero": 99,
    "pergunta": "Los Espíritus del tercer orden, ¿son todos esencialmente malos?",
    "resposta": "“No, algunos no hacen ni el bien ni el mal. Otros, por el contrario, se complacen en el mal y están satisfechos cuando encuentran la ocasión de hacerlo. Por otra parte, también están los Espíritus frívolos o duendes, más revol- tosos que malignos, que se complacen antes con la malicia que con la maldad, y que encuentran placer en engañar y causar pequeñas contrariedades, de las que se ríen.” Escala espírita"
  },
  {
    "numero": 115,
    "pergunta": "Los Espíritus, ¿han sido creados unos buenos y otros malos?",
    "resposta": "“Dios creó a todos los Espíritus simples e ignorantes, es decir, desprovistos de ciencia. A cada uno le dio una mi- sión con el objetivo de instruirlos y de hacerlos llegar pro- gresivamente a la perfección mediante el conocimiento de la verdad, y para aproximarlos a Él. Para ellos la dicha eter- na e imperturbable reside en esa perfección. Los Espíritus adquieren esos conocimientos al pasar por las pruebas que Dios les impone. Algunos aceptan esas pruebas con su- misión y llegan más pronto al objetivo que se les asignó. Otros sólo las sufren con quejas, y así, por su culpa, que- dan alejados de la perfección y de la felicidad prometida.” [115a] – Según esto, en su origen los Espíritus parecen ser como los ni- ños: ignorantes y sin experiencia, aunque poco a poco adquie- Libro Segundo – Capítulo I 128 ren los conocimientos que les faltan a medida que recorren las diferentes fases de la vida. “Sí, la comparación es exacta. El niño rebelde permanece ig- norante e imperfecto. Aprende más o menos según su do- cilidad. Sin embargo, la vida del hombre tiene un término, mientras que la de los Espíritus se extiende hasta lo infinito.”"
  },
  {
    "numero": 118,
    "pergunta": "Los Espíritus, ¿pueden degenerar?",
    "resposta": "“No. A medida que avanzan comprenden lo que los aleja- ba de la perfección. Cuando el Espíritu ha concluido una prueba, adquirió el conocimiento de ella y no lo olvida. Puede permanecer estacionario, pero no retrocede.”"
  },
  {
    "numero": 120,
    "pergunta": "¿Todos los Espíritus pasan por la serie del mal para llegar al bien?",
    "resposta": "“No por la serie del mal, sino por la de la ignorancia.”"
  },
  {
    "numero": 129,
    "pergunta": "Los ángeles, ¿han recorrido todos los grados?",
    "resposta": "“Han recorrido todos los grados. No obstante, como he- mos dicho, algunos aceptaron su misión sin quejarse y lle- garon más rápido; otros pusieron un tiempo más o menos prolongado para alcanzar la perfección.”"
  },
  {
    "numero": 131,
    "pergunta": "¿Existen demonios, en el sentido que se da a esta palabra?",
    "resposta": "“Si hubiese demonios serían obra de Dios. Ahora bien, ¿se- ría Dios justo y bueno si hubiese hecho seres eternamente consagrados al mal y desdichados? Si existen demonios, residen en tu mundo inferior y en otros semejantes. Los hombres hipócritas son quienes hacen de un Dios justo un Dios malo y vengativo, y creen complacerlo con las abominaciones que cometen en su nombre.” La palabra demonio sólo implica la idea de Espíritu malo en su acep- ción moderna, pues la palabra griega dáimon 49 , de la cual deriva, sig- nifica genio, inteligencia, y se aplica a los seres incorporales, buenos o malos, sin distinción. Se supone que los demonios, según la acepción vulgar de la palabra, son seres esencialmente malignos. Serían, como todas las cosas, una creación de Dios. Ahora bien, no es posible que Dios, que es sobe- 49 [Transliteración castellana del término δαίμων. En francés, Allan Kardec escribe daimôn.] Acerca de los Espíritus 133 ranamente justo y bueno, haya creado seres que por naturaleza estén encargados de hacer el mal, y condenados por toda la eternidad. Y si no fuesen obra de Dios, serían eternos como Él, en cuyo caso habría muchos poderes soberanos. La primera condición de toda doctrina es que sea lógica. Ahora bien, a la doctrina de los demonios, en su sentido absoluto, le falta esa base esencial. Se concibe que en las creencias de los pueblos atrasados, que por no conocer los atributos de Dios admiten di- vinidades malignas, se admita también la existencia de demonios. Sin embargo, para quienquiera que haga de la bondad uno de los atributos de Dios por excelencia, es ilógico y contradictorio suponer que Él pudo crear seres consagrados al mal y destinados a practicarlo a perpetuidad, pues esto equivaldría a negar su bondad. Los parti- darios de los demonios se apoyan en las palabras de Cristo. No se- remos nosotros, por cierto, quienes discutiremos la autoridad de la enseñanza cristiana, a la cual querríamos ver en el corazón antes que en los labios de los hombres. No obstante, ¿estamos suficientemente seguros del sentido que Cristo le daba a la palabra demonio? ¿No sabemos que la forma alegórica es uno de los sellos distintivos de su lenguaje? ¿Debemos tomar al pie de la letra todo lo que contiene el Evangelio? No precisamos otra prueba más que el siguiente pasaje: “Inmediatamente después de esos días de aflicción, el sol se oscure- cerá y la luna ya no dará su resplandor, las estrellas caerán del cielo y las fuerzas del cielo serán sacudidas. En verdad os digo que esta generación no pasará hasta que todo eso se cumpla.” 50 ¿Acaso no hemos visto que la ciencia contradice la forma del texto bíblico en lo que atañe a la creación y al movimiento de la Tierra? ¿No podría suceder lo mismo con determinadas figuras empleadas por Cristo, quien debía hablar según los tiempos y lugares? Cristo no pudo decir a sabiendas algo falso. Si en sus palabras, pues, hay cosas que parecen chocar a la razón, es porque no las comprende- mos o las interpretamos mal. Los hombres han hecho con los demonios lo mismo que con los ángeles: así como creyeron en seres eternamente perfectos, de igual 50 [Véase San Mateo 24:29 y 34; San Marcos 13:24, 25 y 30.] Libro Segundo – Capítulo I 134 modo han tomado a los Espíritus inferiores por seres perpetuamente malos. Por consiguiente, la palabra demonio debe entenderse en alu- sión a los Espíritus impuros, que a menudo no son mejores que los designados con ese nombre, pero con la diferencia de que su estado sólo es transitorio. Son Espíritus imperfectos que se quejan por las pruebas que sufren y que, por eso, las sufren mucho más tiempo, aunque también llegarán a la perfección cuando tengan voluntad de hacerlo. Podríamos aceptar, pues, la palabra demonio con esa restric- ción. No obstante, como actualmente se la entiende en un sentido exclusivo, podría inducir a error, al hacer creer en la existencia de seres especiales creados para el mal. Con respecto a Satán, es evidente que se trata de la personificación del mal bajo una forma alegórica, pues no podríamos admitir la existencia de un ser malo que luchase de igual a igual contra la Di- vinidad, y cuya única preocupación fuera oponerse a sus designios. Como el hombre necesita figuras e imágenes que impresionen su imaginación, ha representado a los seres incorporales con una for- ma material y con atributos que recuerdan sus propias cualidades o defectos. Así, cuando los antiguos querían personificar el Tiempo, pintaban la figura de un anciano con una hoz y un reloj de arena, pues la imagen de un hombre joven habría sido un contrasentido. Lo mismo sucede con las alegorías de la Fortuna, la Verdad, etc. Los modernos han representado a los ángeles o Espíritus puros con una figura radiante y alas blancas: emblema de la pureza; y a Satán con cuernos, garras y los atributos de la bestialidad: emblema de las pasiones viles. El vulgo, que toma las cosas literalmente, ha visto en esos emblemas a un individuo real, como antaño veía a Saturno en la alegoría del Tiempo. 135 CAPÍTULO II M Encarnación de los Espíritus Objetivo de la encarnación • Acerca del alma • Materialismo Objetivo de la encarnación"
  },
  {
    "numero": 132,
    "pergunta": "¿Cuál es el objetivo de la encarnación de los Espíritus?",
    "resposta": "“Dios se la impone con el objetivo de hacerlos llegar a la perfección: para algunos es una expiación; para otros, una misión. No obstante, para alcanzar esa perfección deben sufrir todas las vicisitudes de la existencia corporal: en eso consiste la expiación. La encarnación tiene también otro objetivo, que es poner al Espíritu en condiciones de soportar la parte que le toca en la obra de la creación. Para cumplirla, el Espíritu toma, en cada mundo, un ins- trumento en armonía con la materia esencial de dicho mundo, a fin de ejecutar allí, desde ese punto de vista, las órdenes de Dios. De ese modo, al participar en la obra general, también adelanta.” La acción de los seres corporales es necesaria para la marcha del universo; pero Dios, en su sabiduría, ha querido que en esa misma acción ellos encontrasen un medio de progresar y aproximarse a Él. Libro Segundo – Capítulo II 136 Así, por una ley admirable de su providencia, todo se eslabona, todo es solidario en la naturaleza."
  },
  {
    "numero": 134,
    "pergunta": "¿Qué es el alma?",
    "resposta": "“Un Espíritu encarnado.” [134a] – ¿Qué era el alma antes de unirse al cuerpo? “Espíritu.” [134b] – Así pues, las almas y los Espíritus, ¿son lo mismo? “Sí, las almas no son sino los Espíritus. Antes de unirse al cuerpo, el alma es uno de los seres inteligentes que pue- blan el mundo invisible y se revisten temporalmente con una envoltura carnal para purificarse e instruirse.”"
  },
  {
    "numero": 136,
    "pergunta": "El alma, ¿es independiente del principio vital?",
    "resposta": "“El cuerpo es sólo la envoltura; lo repetimos sin cesar.” [136a] – El cuerpo, ¿puede existir sin el alma? “Sí. Sin embargo, tan pronto como el cuerpo deja de vivir, el alma lo abandona. Antes del nacimiento, no hay todavía una unión definitiva entre el alma y el cuerpo; mientras que, después de que esa unión se ha establecido, la muerte del cuerpo rompe los lazos que lo unen al alma, y esta lo abandona. La vida orgánica puede animar un cuerpo sin alma, pero el alma no puede habitar en un cuerpo privado de vida orgánica.” [136b] – ¿Qué sería nuestro cuerpo si no tuviese alma? “Una masa de carne sin inteligencia; todo lo que queráis, excepto un hombre.”"
  },
  {
    "numero": 143,
    "pergunta": "¿Por qué los Espíritus no definen al alma de la misma manera?",
    "resposta": "“Los Espíritus no están instruidos por igual acerca de es- tas materias: los hay que aún se encuentran limitados y no comprenden las cosas abstractas, como sucede a los niños entre vosotros. También hay Espíritus pseudocien- tíficos, que hacen alarde de palabras para imponerse, así como algunas personas entre vosotros. Además, los pro- pios Espíritus instruidos pueden darse a entender por medio de términos diferentes que en el fondo tienen el mismo valor, sobre todo cuando se trata de cosas que vuestro lenguaje es incapaz de expresar con claridad; en- tonces recurren a figuras y comparaciones que vosotros tomáis por la realidad.”"
  },
  {
    "numero": 144,
    "pergunta": "¿Qué debemos entender por el alma del mundo?",
    "resposta": "“Es el principio universal de la vida y de la inteligencia, de donde nacen las individualidades. Pero quienes se valen de esas palabras a menudo no se comprenden a sí mismos. La palabra alma es tan elástica que cada uno la interpreta conforme al capricho de sus fantasías. A veces también se le ha atribuido un alma a la Tierra, en cuyo caso es preciso entender por alma el conjunto de Espíritus abnegados que guían vuestras acciones por el camino del bien –en caso de que los escuchéis– y que en cierto modo son los lugarte- nientes de Dios en vuestro mundo.”"
  },
  {
    "numero": 149,
    "pergunta": "¿En qué se convierte el alma en el instante de la muerte?",
    "resposta": "“Vuelve a ser Espíritu, es decir, regresa al mundo de los Espíritus, que había dejado momentáneamente.”"
  },
  {
    "numero": 150,
    "pergunta": "Después de la muerte, ¿conserva el alma su individualidad?",
    "resposta": "“Sí, nunca la pierde. ¿Qué sería si no la conservara?” [150a] – ¿Cómo constata el alma su individualidad, puesto que ya no tiene el cuerpo material? “Aún tiene un fluido que le es propio, que extrae de la atmósfera de su planeta y que presenta la apariencia de su última encarnación: su periespíritu.” [150b] – El alma, ¿no se lleva consigo nada de este mundo? Libro Segundo – Capítulo III 146 “Nada más que el recuerdo y el deseo de ir a un mundo mejor. Es un recuerdo pleno de satisfacción o de amargu- ra, según el empleo que haya hecho de la vida. Cuanto más pura es el alma, mejor comprende la futilidad de lo que ha dejado en la Tierra.”"
  },
  {
    "numero": 153,
    "pergunta": "¿En qué sentido se debe entender la vida eterna?",
    "resposta": "“La vida eterna es la vida del Espíritu; la del cuerpo es transitoria y pasajera. Cuando el cuerpo muere, el alma regresa a la vida eterna.” [153a] – ¿No sería más exacto llamar vida eterna a la de los Espíritus puros, los que por haber alcanzado la perfección no habrán de sufrir más pruebas? “Esa es más bien la dicha eterna. No obstante, se trata de una cuestión de palabras. Llamad a las cosas como más os guste, con tal de que os pongáis de acuerdo.” Separación del alma y el cuerpo"
  },
  {
    "numero": 154,
    "pergunta": "¿Es dolorosa la separación del alma y el cuerpo?",
    "resposta": "“No, a menudo el cuerpo sufre más durante la vida que en el momento de la muerte. El alma no interviene en eso para nada. Los padecimientos que a veces se experimentan en el momento de la muerte son un goce para el Espíritu, que ve llegar el término de su exilio.” En la muerte natural, la que ocurre por el agotamiento de los órganos como consecuencia de la edad, el hombre deja la vida sin percatarse de ello: es como una lámpara que se apaga por falta de combustible. Libro Segundo – Capítulo III 148"
  },
  {
    "numero": 155,
    "pergunta": "¿Cómo se opera la separación del alma y el cuerpo?",
    "resposta": "“Al romperse los lazos que la retenían, el alma se desprende.” [155a] – La separación, ¿se opera instantáneamente y por una tran- sición brusca? ¿Hay una línea de demarcación netamente tra- zada entre la vida y la muerte? “No, el alma se desprende gradualmente; no se escapa como un pájaro cautivo que ha sido devuelto súbitamente a la libertad. Los dos estados se tocan y se confunden. Así, el Espíritu se desprende poco a poco de sus lazos: éstos se sueltan, no se quiebran.” Durante la vida, el Espíritu se halla unido al cuerpo por su envoltura semimaterial o periespíritu. La muerte sólo es la destrucción del cuerpo y no la de esa segunda envoltura, la cual se separa del cuerpo cuando cesa en él la vida orgánica. La observación prueba que en el instante de la muerte el desprendimiento del periespíritu no se com- pleta de manera súbita, sino que se opera gradualmente y con una lentitud muy variable según los individuos. En algunos es bastante rápido y podemos decir que el momento de la muerte es también el de la liberación, que se da en unas pocas horas. En otros, por el con- trario, sobre todo en aquellos cuya vida ha sido completamente mate- rial y sensual, el desprendimiento es mucho menos rápido y a veces dura horas, semanas y hasta meses. Esto no implica que haya en el cuerpo la menor vitalidad ni la posibilidad de un regreso a la vida, sino una simple afinidad entre el cuerpo y el Espíritu, afinidad que siempre depende de la preponderancia que durante la vida el Espíri- tu dio a la materia. En efecto, es razonable pensar que cuanto más se haya identificado el Espíritu con la materia, tanto más penoso le re- sultará separarse de ella. En cambio, la actividad intelectual y moral, así como la elevación de los pensamientos, operan un principio de desprendimiento incluso durante la vida del cuerpo, de modo que cuando llega la muerte ese desprendimiento es casi instantáneo. Tal es el resultado de los estudios hechos en los individuos observados en el momento de la muerte. Esas observaciones también prueban que la afinidad que en ciertos individuos persiste entre el alma y el Regreso de la Vida Corporal a la Vida Espiritual 149 cuerpo es a veces muy penosa, pues el Espíritu puede experimentar el horror de la descomposición. Este caso es excepcional y propio de ciertos géneros de vida y de determinados tipos de muerte; se presenta en algunos suicidas."
  },
  {
    "numero": 167,
    "pergunta": "¿Cuál es el objetivo de la reencarnación?",
    "resposta": "“La expiación, el mejoramiento progresivo de la humani- dad. Sin eso, ¿dónde estaría la justicia?”"
  },
  {
    "numero": 169,
    "pergunta": "El número de encarnaciones, ¿es el mismo para todos los Espíritus?",
    "resposta": "“No, el que avanza deprisa se ahorra pruebas. No obstante, esas encarnaciones sucesivas son siempre muy numerosas, pues el progreso es casi infinito.”"
  },
  {
    "numero": 170,
    "pergunta": "¿En qué se convierte el Espíritu después de su última encarnación?",
    "resposta": "“En Espíritu bienaventurado. Es Espíritu puro.” Justicia de la reencarnación"
  },
  {
    "numero": 171,
    "pergunta": "¿En qué se basa el dogma de la reencarnación?",
    "resposta": "“En la justicia de Dios y en la revelación, porque os lo repetimos sin cesar: un buen padre siempre deja a sus hijos una puerta abierta al arrepentimiento. ¿No te dice la razón que sería injusto privar para siempre de la dicha eterna a aquellos cuyo mejoramiento no dependió de sí mismos? ¿Acaso los hombres no son todos hijos de Dios? Sólo entre los hombres egoístas se Pluralidad de las Existencias 157 encuentra la iniquidad, el odio implacable y los casti- gos irremisibles.” Todos los Espíritus tienden a la perfección y Dios les proporciona los medios de alcanzarla a través de las pruebas de la vida corporal. Con todo, en su justicia, les reserva que cumplan en nuevas exis- tencias lo que no pudieron hacer o terminar en una primera prueba. No sería conforme a la equidad ni a la bondad de Dios castigar per- petuamente a los que han podido encontrar, en su camino de mejora- miento, obstáculos ajenos a su voluntad y en el medio mismo en que se encontraban. Si la suerte del hombre estuviera irrevocablemente de- terminada después de su muerte, Dios no habría pesado las acciones de todos con la misma balanza ni los habría tratado con imparcialidad. La doctrina de la reencarnación, es decir, la que consiste en admitir para el hombre muchas existencias sucesivas, es la única compatible con la idea que nos formamos acerca de la justicia de Dios para con los hom- bres que se hallan en una condición moral inferior, la única que puede explicarnos el porvenir y sustentar nuestras esperanzas, puesto que nos ofrece los medios de rescatar nuestras equivocaciones a través de nuevas pruebas. La razón así lo indica y los Espíritus nos lo enseñan. El hombre que tiene conciencia de su inferioridad encuentra en la doctrina de la reencarnación una esperanza consoladora. Si cree en la justicia de Dios, no puede pretender ser eternamente igual a los que han obrado mejor que él. La idea de que esa inferioridad no lo deshereda para siempre del bien supremo, y de que podrá conquistarlo mediante nuevos esfuerzos, lo sostiene y reanima su valor. ¿Quién, al término de su carrera, no se lamenta de haber ad- quirido demasiado tarde una experiencia que ya no puede aprove- char? Esa experiencia tardía no está perdida: la usará con provecho en una nueva vida. Encarnación en los diferentes mundos"
  },
  {
    "numero": 174,
    "pergunta": "¿Es una necesidad volver a vivir en la Tierra?",
    "resposta": "“No; pero si no adelantáis podéis ir a otro mundo que no sea mejor, o que sea peor que ella.”"
  },
  {
    "numero": 175,
    "pergunta": "¿Hay alguna ventaja en volver a vivir en la Tierra?",
    "resposta": "“Ninguna ventaja en particular, a menos que sea para cumplir en ella una misión. En ese caso, se adelanta allí como en otras partes.” [175a] – ¿No seríamos más dichosos si permaneciéramos como Espíritus? “¡No, no! Quedaríamos estacionarios, y lo que queremos es adelantar hacia Dios.” 56 [La mayoría de los traductores presentan esta oración en plural, pese a que en el original francés figura en singular. Esto último es lo correcto, puesto que recién en las respuestas del siguiente parágrafo se informa que los Espíritus pueden encarnar más de una vez en el mismo planeta; entre ellos, en la Tierra.] Pluralidad de las Existencias 159"
  },
  {
    "numero": 187,
    "pergunta": "La sustancia del periespíritu, ¿es la misma en todos los mundos?",
    "resposta": "Pluralidad de las Existencias 163 “No, es más o menos etérea. Al pasar de un mundo a otro, el Espíritu se reviste con la materia propia de cada uno de ellos, lo que se opera con la rapidez del relámpago.”"
  },
  {
    "numero": 190,
    "pergunta": "¿Cuál es el estado del alma en su primera encarnación?",
    "resposta": "“El estado de la infancia en la vida corporal. Su inteligen- cia apenas se manifiesta: el alma se ejercita para la vida.”"
  },
  {
    "numero": 191,
    "pergunta": "Las almas de nuestros salvajes, ¿son almas en el estado de infancia?",
    "resposta": "“Infancia relativa, pues son almas ya desarrolladas, que tie- nen pasiones.” [191a] – Las pasiones, ¿son, pues, un signo de desarrollo? “De desarrollo, sí; pero no de perfección. Son un signo de actividad y de la conciencia del yo, mientras que en el alma primitiva la inteligencia y la vida se encuentran en estado de germen.” La vida del Espíritu, en su conjunto, recorre las mismas fases que observamos en la vida corporal. El Espíritu pasa gradualmente del estado de embrión al de la infancia, para llegar mediante una suce- sión de períodos al estado adulto, que es el de la perfección, con la diferencia de que en el Espíritu no hay decadencia ni decrepitud, como sí las hay en la vida corporal. Su vida tuvo comienzo, pero no Otros Espíritus nos han dado muchas respuestas análogas, lo cual no tiene nada de inverosímil. ¿Acaso no vemos en la Tierra una infinidad de animales que adquieren en pocos meses su desarrollo normal? ¿Por qué no habría de suceder lo mismo con el hombre en otros planetas? Notemos, por otra parte, que el desarrollo que el hombre consigue en la Tierra a la edad de treinta años, tal vez sólo sea una suerte de infancia, comparado con el que debe alcanzar. Sería muy corto de vista quien nos considerase en todo los modelos de la Creación, y rebajaría a la Divinidad quien creyera que aparte de nosotros Dios no podría crear nada más. (N. de Allan Kardec.) Pluralidad de las Existencias 165 tendrá fin. Además, el Espíritu necesita un tiempo inmenso, desde nuestro punto de vista, para pasar de la infancia espírita a un desa- rrollo completo, y su progreso no se cumple en un solo planeta, sino pasando por diversos mundos. La vida del Espíritu está compuesta, pues, por una serie de existencias corporales, cada una de las cuales constituye para él una oportunidad de progreso, del mismo modo que cada existencia corporal se compone de una serie de días, en cada uno de los cuales el hombre acrecienta su experiencia e instruc- ción. No obstante, así como en la vida del hombre hay días que no aportan fruto alguno, en la vida del Espíritu hay existencias corpo- rales que no dan ningún resultado, porque él no supo aprovecharlas."
  },
  {
    "numero": 199,
    "pergunta": "¿Por qué la vida suele interrumpirse en la infancia?",
    "resposta": "“La duración de la vida del niño puede ser, para el Espíritu que está encarnado en él, el complemento de una existen- cia interrumpida antes del término debido, y su muerte suele ser una prueba o una expiación para los padres.” [199a] – ¿En qué se convierte el Espíritu de un niño que muere a temprana edad? “Recomienza una nueva existencia.” Si el hombre tuviese una sola existencia, y si después de ella su suer- te futura estuviera fijada definitivamente, ¿cuál sería el mérito de la mitad de la especie humana que muere a temprana edad, para disfrutar sin esfuerzo de la dicha eterna? ¿Con qué derecho sería eximida de las condiciones, a menudo tan duras, impuestas a la otra mitad? Semejante orden de cosas no podría estar de acuerdo con Pluralidad de las Existencias 169 la justicia de Dios. Mediante la reencarnación, la igualdad es para todos. El porvenir pertenece a todos sin excepción y sin favorecer a nadie. Los que llegan últimos sólo pueden quejarse de sí mismos. El hombre debe tener el mérito de sus actos, así como tiene la respon- sabilidad de ellos. Por otra parte, no es racional considerar a la infancia como un es- tado normal de inocencia. ¿No vemos niños dotados de los peores instintos a una edad en que la educación aún no ha ejercido su in- fluencia? ¿No vemos que al nacer parecen traer consigo la astucia, la falsedad, la perfidia y hasta el instinto del robo y del homicidio, pese a los buenos ejemplos que los rodean? La ley civil absuelve sus malas acciones porque, según establece, obraron sin discernimiento. Tiene razón, porque, en efecto, obran más por instinto que con un pro- pósito deliberado. Sin embargo, ¿de dónde provienen esos instintos tan diferentes en niños de la misma edad, educados en las mismas condiciones y sometidos a las mismas influencias? ¿De dónde vie- ne esa perversidad precoz, si no es de la inferioridad del Espíritu, puesto que la educación no influyó en eso para nada? Los viciosos, lo son porque sus Espíritus han progresado menos. Entonces sufren las consecuencias, no por sus actos de la infancia, sino por los de sus existencias anteriores. Así pues, la ley es la misma para todos y la justicia de Dios alcanza a todo el mundo. Sexo en los Espíritus"
  },
  {
    "numero": 200,
    "pergunta": "Los Espíritus, ¿tienen sexo?",
    "resposta": "“Como vosotros lo entendéis, no; porque los sexos de- penden de la organización 59 . Entre los Espíritus hay amor y simpatía, pero basados en la similitud de los sentimientos.”"
  },
  {
    "numero": 6,
    "pergunta": "¿Por qué hay salvajes y hombres civilizados?",
    "resposta": "Si adoptáis un niño hotentote recién nacido y lo educáis en nuestros colegios más renombrados, ¿haréis de él un Laplace o un Newton? ¿Cuál es la filosofía o la teosofía 62 que puede resolver estos problemas? No cabe duda de que, al nacer, las almas son iguales o son desiguales. Si son iguales, ¿a qué se debe tanta diversidad de aptitudes? Se dirá que eso depende del organismo. Pero, en ese caso, se trata de la más monstruosa e inmoral de las doctrinas, pues el hombre no sería sino una máquina, un juguete de la materia; no tendría la responsabilidad de sus actos y podría culpar por todo a 62 [Théosophie: Se recomienda investigar el sentido de este término conforme se lo utilizaba a mediados del siglo XIX.] Consideraciones acerca de la Pluralidad de las Existencias 185 sus imperfecciones físicas. En cambio, si las almas son desiguales, es porque Dios las creó así. Pero, en ese caso, ¿por qué les concede a algunas de ellas esa superioridad innata? Dicha parcialidad, ¿está de acuerdo con la justicia de Dios y con el amor que profesa por igual a todas sus criaturas? Si admitimos, por el contrario, una sucesión de existencias anteriores progresivas, todo queda explicado. Los hombres traen al nacer la intuición de lo que han aprendido antes. Se encuentran más o menos adelantados conforme al número de existencias que han tenido y según la distancia que los separa del punto de partida, así como en una reunión de individuos de distintas edades cada uno tiene un desarrollo proporcional a la cantidad de años que ha vivido. Las existencias sucesivas serán, para la vida del alma, lo que los años son para la vida del cuerpo. Reunid un día a mil indivi- duos, entre un año y ochenta años de edad. Suponed a continua- ción que se arrojó un velo sobre los días anteriores y que en vuestra ignorancia creéis que todos nacieron en el mismo momento. De ser así os preguntaréis, naturalmente, cómo es posible que los haya grandes y pequeños, viejos y jóvenes, instruidos e ignorantes. No obstante, si la nube que os ocultaba el pasado se disipara, descubri- ríais que vivieron espacios de tiempo diferentes, y entonces todo quedaría explicado. No es posible que Dios, en su justicia, haya creado algunas almas más perfectas que otras. Por consiguiente, con la pluralidad de las existencias las desigualdades que vemos en nada contrarían la más rigurosa equidad. Sucede que sólo ve- mos el presente, y no el pasado. Este razonamiento, ¿se basa en un sistema, en una suposición gratuita? No. Partimos de un hecho patente e incontestable: la desigualdad de las aptitudes y del de- sarrollo intelectual y moral. Vemos, además, que ese hecho resulta inexplicable para las teorías aceptadas, mientras que mediante otra teoría la explicación resulta sencilla, natural y lógica. ¿Es racional preferir las teorías que no lo explican antes que la que sí lo hace? Libro Segundo – Capítulo V 186 Con respecto a la sexta pregunta, sin duda se nos dirá que el hotentote pertenece a una raza inferior. Entonces nosotros pregunta- remos si el hotentote es o no un hombre. Si es un hombre, ¿por qué Dios lo ha desheredado, a él y a su raza, de los privilegios que otorga a la raza caucásica? Si no lo es, ¿por qué se intenta convertirlo en un cristiano? La doctrina espírita es más amplia que todo eso. Para ella no hay muchas especies de hombres; sólo existen hombres cuyos espíritus están más o menos atrasados, pero que son capaces de progresar. ¿Aca- so esto no se halla más conforme a la justicia de Dios? Acabamos de ver al alma en lo que respecta a su pasado y su presente. Si la consideramos en relación con su porvenir encontra- remos las mismas dificultades:"
  },
  {
    "numero": 224,
    "pergunta": "¿En qué se convierte el alma en el intervalo de las encarnaciones?",
    "resposta": "“Es un Espíritu errante que aspira a su nuevo destino, que espera.” Libro Segundo – Capítulo VI 192 [224a] – ¿Cuánto pueden durar esos intervalos? “Desde algunas horas hasta algunos millares de siglos. Por lo demás, para hablar con propiedad, no hay un límite extremo asignado al estado errante. Puede prolongar- se muchísimo tiempo, pero nunca es perpetuo. Tarde o temprano, el Espíritu siempre encuentra la oportunidad de recomenzar una existencia que sirva para purificar sus existencias anteriores.” [224b] – Esa duración, ¿se halla subordinada a la voluntad del Espí- ritu o se le puede imponer como expiación? “Es una consecuencia del libre albedrío. Los Espíritus sa- ben perfectamente lo que hacen, pero también hay algu- nos para quienes es un castigo infligido por Dios. Otros piden que se prolongue, para continuar estudios que sólo pueden hacerse con provecho en el estado de Espíritu.”"
  },
  {
    "numero": 227,
    "pergunta": "¿De qué modo se instruyen los Espíritus errantes?",
    "resposta": "Sin duda no lo hacen del mismo modo que nosotros. “Estudian su pasado y buscan los medios de elevarse. Ven, observan lo que sucede en los lugares que recorren. Escu- chan los discursos de los hombres instruidos y los consejos de los Espíritus más elevados que ellos, lo cual les brinda ideas que no tenían.”"
  },
  {
    "numero": 228,
    "pergunta": "¿Conservan los Espíritus algunas de las pasiones humanas?",
    "resposta": "“Los Espíritus elevados, al perder su envoltura, dejan las pasiones malas y sólo se quedan con la del bien. En cam- bio, los Espíritus inferiores las conservan. De lo contrario pertenecerían al primer orden.”"
  },
  {
    "numero": 230,
    "pergunta": "¿Progresa el Espíritu en estado errante?",
    "resposta": "“Puede mejorar mucho, siempre según su voluntad y su deseo. No obstante, en la existencia corporal es donde pone en práctica las nuevas ideas que ha adquirido.”"
  },
  {
    "numero": 231,
    "pergunta": "Los Espíritus errantes, ¿son felices o desdichados?",
    "resposta": "“Más o menos, según sus méritos. Sufren las pasiones cuya esencia han conservado, o bien son felices según se encuentren más o menos desmaterializados. En el estado errante, el Espíritu entrevé lo que le falta para ser más feliz, y entonces busca los medios de alcanzarlo. Sin embargo, no siempre se le permite reencarnar a voluntad, lo cual constituye un castigo.”"
  },
  {
    "numero": 232,
    "pergunta": "En el estado errante, ¿pueden los Espíritus ir a todos los mundos?",
    "resposta": "“Según. Cuando el Espíritu ha dejado el cuerpo no por eso se encuentra completamente desprendido de la materia. Aún pertenece al mundo en el que ha vivido o a otro del mismo grado, a menos que durante la vida se haya eleva- do. En eso reside el objetivo al que debe tender, pues de lo contrario nunca se perfeccionaría. No obstante, puede ir a algunos mundos superiores, aunque en ese caso se en- contrará en ellos como un extranjero. Por decirlo de algún modo, no hace más que entreverlos, y eso le despierta el deseo de mejorar, para ser digno de la felicidad que en esos mundos se goza y poder habitar en ellos más adelante.”"
  },
  {
    "numero": 233,
    "pergunta": "Los Espíritus que ya se purificaron, ¿vienen a los mundos inferiores?",
    "resposta": "“Suelen venir para ayudarlos a progresar, pues de lo con- trario esos mundos estarían librados a sí mismos, sin guías que los dirijan.” Vida Espírita 195 Mundos transitorios"
  },
  {
    "numero": 239,
    "pergunta": "Los Espíritus, ¿conocen el principio de las cosas?",
    "resposta": "“Eso depende de su elevación y su pureza. Los Espíritus inferiores no saben al respecto más que los hombres.”"
  },
  {
    "numero": 242,
    "pergunta": "¿De qué modo los Espíritus tienen conocimiento del pasado?",
    "resposta": "Ese conocimiento, ¿es ilimitado para ellos? “El pasado, cuando de él nos ocupamos, es un presente, del mismo modo que cuando tú recuerdas algo que te im- presionó durante tu exilio. Sólo que, como nosotros ya no tenemos el velo material que oscurece tu inteligencia, re- cordamos cosas que a ti se te han borrado. No obstante, los Espíritus no lo conocen todo: su creación, en primer lugar.”"
  },
  {
    "numero": 243,
    "pergunta": "Los Espíritus, ¿conocen el porvenir?",
    "resposta": "“Eso también depende de su perfección. A menudo sólo lo entrevén, pero no siempre se les permite revelarlo. Cuando lo ven, les parece presente. El Espíritu ve el porvenir con mayor claridad a medida que se acerca a Dios. Después de la muerte, el alma ve y abarca de una mirada sus emigracio- nes pasadas, pero no puede ver lo que Dios le prepara. Para ello es necesario que, al cabo de muchas existencias, esté totalmente compenetrada con Él.” [243a] – Los Espíritus que llegaron a la perfección absoluta, ¿tienen un conocimiento completo del porvenir? “Completo no es la palabra, pues sólo Dios es el soberano Señor y nadie puede igualarlo.”"
  },
  {
    "numero": 244,
    "pergunta": "Los Espíritus, ¿ven a Dios?",
    "resposta": "“Sólo los Espíritus superiores lo ven y lo comprenden. Los Espíritus inferiores lo sienten y lo adivinan.” Vida Espírita 199 [244a] – Cuando un Espíritu inferior dice que Dios le prohíbe o le permite alguna cosa, ¿cómo sabe que eso proviene de Él? “Ese Espíritu no ve a Dios, pero siente su soberanía. Cuan- do algo no tiene que hacerse o una palabra no debe decirse, siente una especie de intuición, una advertencia invisible que le prohíbe hacerlo. Vosotros mismos, ¿no tenéis presen- timientos que son como advertencias secretas para que ha- gáis o dejéis de hacer tal o cual cosa? Lo mismo nos ocurre a nosotros, sólo que en un grado superior, pues comprenderás que, dado que la esencia de los Espíritus es más sutil que la vuestra, ellos pueden recibir mejor las advertencias divinas.” [244b] – La orden, ¿es transmitida al Espíritu directamente por Dios, o por intermedio de otros Espíritus? “No le llega directamente de Dios. Para comunicarse con Él hay que ser digno de ello. Dios le transmite sus ordenes a través de Espíritus que se hallan más elevados en perfec- ción e instrucción.”"
  },
  {
    "numero": 246,
    "pergunta": "Los Espíritus, ¿necesitan luz para ver?",
    "resposta": "“Ven por sí mismos y no necesitan luz exterior. Para ellos no hay tinieblas, excepto aquellas en las que puedan en- contrarse por expiación.”"
  },
  {
    "numero": 248,
    "pergunta": "El Espíritu, ¿ve las cosas tan claras como nosotros?",
    "resposta": "“Más claras, pues su vista penetra lo que vosotros no po- déis penetrar. Nada la oscurece.”"
  },
  {
    "numero": 249,
    "pergunta": "El Espíritu, ¿percibe los sonidos?",
    "resposta": "“Sí, y también percibe otros que vuestros sentidos obtusos no pueden percibir.” [249a] – La facultad de oír, ¿se encuentra en todo su ser, como la facultad de ver? “Todas las percepciones son atributos del Espíritu y for- man parte de su ser. Cuando se encuentra revestido de un cuerpo material, dichas percepciones sólo le llegan por conducto de los órganos; pero en el estado de libertad de- jan de estar localizadas.”"
  },
  {
    "numero": 251,
    "pergunta": "Los Espíritus, ¿son sensibles a la música?",
    "resposta": "“¿Te refieres a vuestra música? ¿Qué es ella comparada con la música celestial, con esa armonía de la cual nada en la Tierra puede daros una idea? Aquella es a esta lo que el canto del salvaje es a la suave melodía. No obstante, los Espíritus vulgares pueden experimentar cierto placer en escuchar vuestra música, porque todavía no les es dado comprender otra más sublime. La música tiene infinitos encantos para los Espíritus, debido a que sus cualidades sensitivas se hallan muy desarrolladas. Me refiero a la mú- sica celestial, que es lo más bello y delicado que la imagi- nación espiritual puede concebir.”"
  },
  {
    "numero": 252,
    "pergunta": "Los Espíritus, ¿son sensibles a las bellezas de la naturaleza?",
    "resposta": "“Las bellezas naturales de los mundos son tan distintas que estamos lejos de conocerlas. Sí, los Espíritus son sensibles a ellas, conforme a su aptitud para apreciarlas y compren- derlas. Para los Espíritus elevados hay bellezas de conjunto ante las cuales se borran, por decirlo así, las de los detalles.”"
  },
  {
    "numero": 254,
    "pergunta": "Los Espíritus, ¿sienten cansancio y necesidad de reposo?",
    "resposta": "“No pueden sentir cansancio del modo en que vosotros lo entendéis y, en consecuencia, no tienen necesidad de vuestro descanso corporal, pues no poseen órganos cuyas energías Libro Segundo – Capítulo VI 202 tengan que ser repuestas. No obstante, el Espíritu reposa en el sentido de que no se halla en una actividad constante. No actúa de una manera material. Su acción es completamen- te intelectual; y su reposo, completamente moral. Es decir que hay momentos en que su pensamiento deja de estar tan activo y no se dirige hacia un objeto determinado. Se trata de un auténtico descanso, pero no es comparable con el del cuerpo. La especie de cansancio que los Espíritus pueden experimentar se debe a su inferioridad, pues cuanto más ele- vados son, menos reposo necesitan.”"
  },
  {
    "numero": 266,
    "pergunta": "¿No parece natural que se elijan las pruebas menos penosas?",
    "resposta": "“A vosotros sí os parece natural; al Espíritu, no. Cuando está desprendido de la materia, cesa la ilusión y piensa de otro modo.” El hombre, en la Tierra y bajo la influencia de las ideas carnales, sólo ve el lado penoso de esas pruebas. Por eso le parece natural elegir las que desde su punto de vista pueden combinarse con los goces ma- teriales. En cambio, en la vida espiritual compara esos goces fugaces y groseros con la felicidad inalterable que entrevé y, a partir de ese momento, ¿qué le hacen algunos dolores pasajeros? De ese modo, el Espíritu puede elegir la más ruda de las pruebas y, por consiguiente, la existencia más penosa, con la esperanza de llegar más rápido a un estado mejor, así como el enfermo suele elegir el remedio más desagradable para curarse lo antes posible. Quien pretende vincular su nombre al descubrimiento de un país desconocido, no elige un camino lleno de flores. Conoce los peligros que corre, pero también sabe que lo aguarda la gloria en caso de que tenga éxito. Libro Segundo – Capítulo VI 214 La doctrina de la libertad en la elección de nuestras existencias y de las pruebas que debemos sufrir deja de parecer extraordinaria si consi- deramos que los Espíritus, desprendidos de la materia, evalúan las co- sas de una manera diferente a como nosotros lo hacemos. Divisan el objetivo, que para ellos es mucho más serio que los goces fugaces del mundo. Después de cada existencia, al ver el paso que han dado, com- prenden cuánto les falta purificarse aún para alcanzar dicho objetivo. Por ese motivo, se someten de manera voluntaria a las vicisitudes de la vida corporal, y piden por sí mismos las que puedan hacerlos llegar más rápidamente. Así pues, no hay razón para el asombro cuando se ve que el Espíritu no prefiere la existencia más placentera. En su esta- do de imperfección, no podría disfrutar esa vida exenta de amarguras. Como la entrevé, procura mejorar para alcanzarla. Por otra parte, ¿no tenemos a diario, ante nuestros ojos, ejemplos de elecciones semejantes? El hombre que trabaja durante parte de su vida, sin tregua ni descanso, para reunir aquello que le proporcione bienestar, ¿qué hace sino imponerse una tarea con miras a un porvenir mejor? El militar que se ofrece para una misión peligrosa, el viajero que enfrenta desafíos no menos difíciles en interés de la ciencia o de su propia fortuna, ¿qué hacen sino someterse a pruebas voluntarias que deben proporcionarles honor y ganancias si logran superarlas? ¿A cuántas cosas no se somete o se expone el hombre con miras a su interés o su gloria? Los concursos, ¿no son también pruebas volunta- rias a las que se somete para avanzar en la carrera que eligió? No se alcanza una posición social importante en las ciencias, las artes o la industria, si no se pasa por la serie de posiciones inferiores que son otras tantas pruebas. En ese sentido, la vida humana es el calco de la vida espiritual, pues en esta vida encontramos, en pequeño, las mis- mas peripecias que en la otra. Así pues, si en la vida solemos elegir las más rudas pruebas con miras a un objetivo más elevado, ¿por qué el Espíritu, que ve más lejos que el cuerpo y para el cual la vida corporal no es más que un incidente fugaz, no habría de elegir una existencia penosa y difícil si ella lo conducirá a la felicidad eterna? Los que dicen que –si el hombre pudiera elegir su existencia– pedirían ser prínci- pes o millonarios, son como los miopes que sólo ven lo que tocan, o como esos niños golosos que, cuando se les pregunta qué profesión les gusta más, responden: pastelero o confitero. Vida Espírita 215 El viajero que se encuentra en medio del valle oscurecido por la niebla, no ve la extensión ni los extremos del sendero. En cambio, cuando llega a la cima de la montaña, abarca el camino recorrido y el que le queda por recorrer. Divisa su objetivo, los obstáculos que aún no superó, y planea con mayor seguridad los medios necesarios para llegar a la meta. El Espíritu encarnado es como el viajero al pie de la montaña. Pero una vez liberado de los lazos terrenales, domina el paisaje como quien se encuentra en la cúspide. Para el viajero, el objetivo es el reposo después del cansancio. Para el Espíritu, es la dicha suprema después de las tribulaciones y las pruebas. Los Espíritus manifiestan que en el estado errante buscan, estudian, observan para hacer su elección. ¿Acaso no tenemos un ejemplo de ese hecho en la vida corporal? ¿No solemos buscar durante años la carrera que luego elegimos libremente, porque consideramos que es la más adecuada para hacernos avanzar en nuestro camino? Si fracasamos en una, buscamos otra. Cada carrera que emprendemos constituye una etapa, un período de la vida. ¿No empleamos cada día para planear lo que haremos al día siguiente? Ahora bien, ¿qué son para el Espíritu las diversas existencias corporales, sino etapas, períodos, días de su vida espírita que, como sabemos, es su vida normal, puesto que la vida corporal sólo es transitoria y pasajera?"
  },
  {
    "numero": 267,
    "pergunta": "El Espíritu, ¿podría hacer su elección durante el estado corporal?",
    "resposta": "“Su deseo puede influir, lo cual depende de la intención. No obstante, cuando es Espíritu suele ver las cosas de un modo muy diferente. En todos los casos es el Espíritu el que elige. Con todo, vuelvo a repetírtelo, el Espíritu puede hacer su elección en la vida material, pues siempre hay momentos en que se independiza de la materia en que habita.” [267a] – Muchas personas desean grandeza y riquezas, y por cierto no las buscan como expiación ni como prueba. “No cabe duda. La materia desea esa grandeza para dis- frutar de ella. El Espíritu la desea para conocer sus vi- cisitudes.” Libro Segundo – Capítulo VI 216"
  },
  {
    "numero": 279,
    "pergunta": "¿Pueden todos los Espíritus acercarse recíprocamente?",
    "resposta": "“Los buenos van a todas partes. Es necesario que así sea para que puedan ejercer su influencia sobre los malos. En cam- bio, las regiones en que habitan los buenos están vedadas a los Espíritus imperfectos, a fin de que estos no puedan introducir en ellas la perturbación de las pasiones malas.” Libro Segundo – Capítulo VI 220"
  },
  {
    "numero": 282,
    "pergunta": "¿Cómo se comunican entre sí los Espíritus?",
    "resposta": "“Ellos se ven y se comprenden. La palabra es material, es el reflejo del Espíritu. El fluido universal establece entre ellos una comunicación constante. Es el vehículo de la transmi- sión del pensamiento, así como para vosotros el aire es el vehículo del sonido. Es una especie de telégrafo universal que conecta a todos los mundos entre sí y permite que los Espíritus se comuniquen de un mundo a otro.”"
  },
  {
    "numero": 285,
    "pergunta": "¿Se reconocen los Espíritus que han convivido en la Tierra?",
    "resposta": "¿Reconoce el hijo a su padre, el amigo a su amigo? “Sí, y así de generación en generación.” [285a] – Los hombres que se conocieron en la Tierra, ¿cómo se reco- nocen en el mundo de los Espíritus? “Vemos nuestra vida pasada y leemos en ella como en un libro. Al ver el pasado de nuestros amigos y enemigos ve- mos su tránsito de la vida a la muerte.” Los Espíritus también pueden, cuando es necesario, reconocerse por la apariencia que tenían en vida. En el caso del Espíritu recién llegado, y todavía poco familiarizado con su nuevo estado, los Espí- ritus que van a recibirlo se presentan ante él con una forma que le permita reconocerlos. 71"
  },
  {
    "numero": 287,
    "pergunta": "¿Cómo es recibida el alma a su retorno al mundo de los Espíritus?",
    "resposta": "“La del justo, como un hermano muy querido a quien se aguardaba desde hacía mucho tiempo. La del malo, como un ser a quien se desprecia.”"
  },
  {
    "numero": 292,
    "pergunta": "¿Existe el odio entre los Espíritus?",
    "resposta": "“El odio sólo existe entre los Espíritus impuros. Son ellos quienes siembran las enemistades y disensiones entre vo- sotros.”"
  },
  {
    "numero": 303,
    "pergunta": "Los Espíritus que hoy no simpatizan, ¿podrán hacerlo más tarde?",
    "resposta": "“Sí, todos lo harán. Así, el Espíritu que hoy se encuentra en una esfera inferior, al perfeccionarse llegará a la esfera donde reside el otro. Su encuentro tendrá lugar con mayor rapidez si el Espíritu más elevado no soporta las pruebas a que se lo somete, pues permanecerá en el mismo estado.” [303a] – Dos Espíritus que simpatizan, ¿pueden dejar de hacerlo? “Sin duda, en caso de que uno de ellos sea perezoso.” La teoría de las mitades eternas es un símbolo que describe la unión de dos Espíritus que simpatizan. Se trata de una expresión empleada incluso en el lenguaje común, que no hay que tomar al pie de la letra. Los Espíritus que se valieron de ella no pertenecen, de seguro, al orden más elevado. El ámbito de sus ideas es necesariamente li- mitado, y expresaron su pensamiento con los términos que habrían empleado durante su vida corporal. Es preciso rechazar, pues, la idea de que existen Espíritus que han sido creados el uno para el otro y Libro Segundo – Capítulo VI 226 que un día habrán de reunirse fatalmente en la eternidad, tras haber estado separados durante un lapso más o menos prolongado. Recuerdo de la existencia corporal"
  },
  {
    "numero": 304,
    "pergunta": "El Espíritu, ¿recuerda su existencia corporal?",
    "resposta": "“Sí, es decir que, dado que ha vivido muchas veces como hombre, recuerda lo que fue, y te aseguro que a veces se sonríe con compasión de sí mismo.” Como el hombre que alcanzó la edad de la razón se ríe de las locuras de su juventud o de las puerilidades de su infancia."
  },
  {
    "numero": 309,
    "pergunta": "¿Cómo considera el Espíritu al cuerpo que acaba de dejar?",
    "resposta": "“Como una prenda desagradable que le molestaba. Por eso se siente feliz de habérsela quitado.” Libro Segundo – Capítulo VI 228 [309a] – ¿Qué sentimiento experimenta al ver su cuerpo en descom- posición? “Casi siempre de indiferencia, como ante algo que ya no le interesa.”"
  },
  {
    "numero": 317,
    "pergunta": "Después de la muerte, ¿conservan los Espíritus el amor a la patria?",
    "resposta": "“El principio siempre es el mismo: para los Espíritus elevados la patria es el universo. En la Tierra, es el lugar donde se encuentra la mayor cantidad de personas con las que simpatizan.” La situación de los Espíritus y su modo de ver las cosas varían hasta lo infinito en virtud de su grado de desarrollo moral e intelectual. Por lo general, los Espíritus de un orden elevado sólo permanecen en la Tierra por poco tiempo. Todo lo que se hace en este mundo es tan mezquino en comparación con las grandezas de lo infinito; las cosas a las cuales los hombres otorgan más importancia son tan pue- riles para los Espíritus, que estos encuentran aquí pocas razones para sentirse atraídos, a menos que se los haya convocado para cooperar Libro Segundo – Capítulo VI 230 en el progreso de la humanidad. Los Espíritus de un orden inter- medio vienen a la Tierra con mayor frecuencia, aunque consideran las cosas desde un punto de vista más elevado que cuando estaban vivos. Los Espíritus vulgares, en cierto modo, están asentados aquí, y constituyen el conjunto de la población circundante del mundo invisible. Han conservado con escasas variantes las mismas ideas, los mismos gustos y las mismas inclinaciones que cuando tenían la en- voltura corporal. Se entrometen en nuestras reuniones, en nuestros asuntos y entretenimientos, en los que toman parte más o menos activa, según su carácter. Como no pueden satisfacer sus pasiones, gozan junto con los que se entregan a ellas, y los incitan a hacerlo. No obstante, entre esos Espíritus los hay más serios, que ven y ob- servan para instruirse y perfeccionarse."
  },
  {
    "numero": 318,
    "pergunta": "Las ideas de los Espíritus, ¿se modifican en el estado errante?",
    "resposta": "“Mucho. Sufren grandes modificaciones a medida que el Espíritu se desmaterializa. A veces este conserva durante largo tiempo las mismas ideas, pero poco a poco la in- fluencia de la materia disminuye y ve las cosas con más claridad. En ese caso, busca los medios para mejorar.”"
  },
  {
    "numero": 327,
    "pergunta": "El Espíritu, ¿asiste a su funeral?",
    "resposta": "“Asiste muy a menudo. No obstante, si todavía se encuentra en estado de turbación, a veces no se percata de lo que sucede.” [327a] – ¿Lo halaga la presencia de los que concurren a su funeral? “Es relativo. Depende del sentimiento que anime a la con- currencia.”"
  },
  {
    "numero": 330,
    "pergunta": "Los Espíritus, ¿conocen la época en la que habrán de reencarnar?",
    "resposta": "“La presienten, como el ciego siente el fuego al que se aproxima. Saben que deben retomar un cuerpo, tal como sabéis vosotros que habréis de morir algún día, aunque ig- noren cuándo eso sucederá.” (Véase el § 166.) [330a] – La reencarnación, por consiguiente, ¿es una necesidad de la vida espírita, así como la muerte es una necesidad de la vida corporal? “Con certeza es así.”"
  },
  {
    "numero": 331,
    "pergunta": "¿Se preocupan los Espíritus por su reencarnación?",
    "resposta": "“Los hay que no piensan en ella en modo alguno, e incluso no la comprenden. Eso depende del grado de adelanto de su naturaleza. Para algunos, la incertidumbre en que se encuentran respecto a su porvenir es un castigo.” Libro Segundo – Capítulo VII 236"
  },
  {
    "numero": 344,
    "pergunta": "¿En qué momento se une el alma al cuerpo?",
    "resposta": "“La unión comienza en la concepción, pero sólo se comple- ta en el instante del nacimiento. Desde el momento de la concepción, el Espíritu designado para habitar en un cuerpo se une a él mediante un lazo fluídico, que se estrecha cada vez más hasta el instante en que el niño es dado a luz. El grito que sale entonces de sus labios anuncia que pertenece al conjunto de los vivientes y servidores de Dios.”"
  },
  {
    "numero": 354,
    "pergunta": "¿Cómo se explica la vida intrauterina?",
    "resposta": "“Es la vida de la planta que vegeta. El feto 72 vive la vida animal. El hombre posee en sí la vida animal y la 72 [Los Espíritus emplean aquí la palabra “niño” (enfant). No obstante, creemos que el término “feto” (fœtus), utilizado en el § 353, expresa con mayor claridad el sentido de esta oración.] Libro Segundo – Capítulo VII 242 vida vegetal que, cuando este nace, se completan con la vida espiritual.”"
  },
  {
    "numero": 357,
    "pergunta": "¿Cuáles son, para el Espíritu, las consecuencias del aborto?",
    "resposta": "“Una existencia nula, que tendrá que recomenzar.”"
  },
  {
    "numero": 375,
    "pergunta": "¿Cuál es la situación del Espíritu en la locura?",
    "resposta": "“El Espíritu, en el estado de libertad, recibe directamente sus impresiones y ejerce directamente su acción sobre la materia. En cambio, cuando está encarnado, se encuentra en condiciones por completo diferentes y en la necesidad de hacerlo sólo con la ayuda de órganos especiales. Si una parte o el conjunto de esos órganos se altera, su acción o sus impresiones, en lo que concierne a dichos órganos, se interrumpen. Si pierde los ojos, queda ciego. Si pierde el oído, queda sordo, etcétera. Suponte ahora que el órgano que preside los efectos de la inteligencia y de la voluntad sea parcial o totalmente afectado o modificado, y fácil te resultará comprender que, dado que el Espíritu sólo tiene a su servicio órganos incompletos o desnaturalizados, de ahí debe resultar una perturbación de la que el Espíritu, por sí mismo y en su fuero interior, tiene absoluta concien- cia, pero cuyo curso no es dueño de detener.” [375a] – Entonces, ¿es siempre el cuerpo y no el Espíritu el que está desorganizado? “Sí. Con todo, no hay que perder de vista que, así como el Espíritu actúa sobre la materia, esta reacciona sobre él en cierta medida. El Espíritu puede encontrarse momentánea- Libro Segundo – Capítulo VII 250 mente impresionado por la alteración de los órganos a través de los cuales se manifiesta y recibe sus impresiones. Puede suceder que a la larga, si la locura dura mucho tiempo, la repetición de las mismas acciones termine por ejercer sobre el Espíritu una influencia de la que sólo se liberará después de separarse por completo de toda impresión material.”"
  },
  {
    "numero": 376,
    "pergunta": "¿A qué se debe que la locura conduzca a veces al suicidio?",
    "resposta": "“El Espíritu sufre por el constreñimiento que experimenta y por la imposibilidad de manifestarse libremente; por eso busca en la muerte un medio de cortar sus lazos.”"
  },
  {
    "numero": 384,
    "pergunta": "¿Por qué las primeras manifestaciones del niño son los gemidos?",
    "resposta": "“Para excitar el interés de la madre y provocar los cuidados que necesita. ¿No comprendes que si sólo lanzara voces de alegría, cuando aún no sabe hablar, los demás poco se in- quietarían por lo que le hace falta? Admirad en todo, pues, la sabiduría de la Providencia.”"
  },
  {
    "numero": 390,
    "pergunta": "La antipatía instintiva, ¿es siempre un indicio de maldad natural?",
    "resposta": "“Dos Espíritus no son necesariamente malos por el hecho de que no simpaticen el uno con el otro. La antipatía pue- de nacer de una falta de semejanza en la manera de pensar. No obstante, a medida que se elevan, los matices se borran y la antipatía desaparece.”"
  },
  {
    "numero": 392,
    "pergunta": "¿Por qué el Espíritu encarnado pierde el recuerdo de su pasado?",
    "resposta": "“El hombre no puede ni debe saberlo todo. Dios, en su sabiduría, así lo quiere. A no ser por el velo que le oculta ciertas cosas, el hombre quedaría deslumbrado como aquel que pasa sin transición de la oscuridad a la luz. Mediante el olvido del pasado es más él mismo.”"
  },
  {
    "numero": 401,
    "pergunta": "Durante el dormir, ¿descansa el alma tanto como el cuerpo?",
    "resposta": "“No, el Espíritu nunca está inactivo. Durante el dormir, los lazos que lo unen al cuerpo se relajan, y puesto que el cuerpo ya no tiene necesidad de él, el Espíritu recorre el es- pacio y entra en relación más directa con los otros Espíritus.”"
  },
  {
    "numero": 403,
    "pergunta": "¿Por qué no siempre recordamos los sueños?",
    "resposta": "“Lo que tú llamas el dormir no es más que el reposo del cuerpo, pues el Espíritu está siempre en actividad. Duran- te el dormir, el Espíritu recobra algo de su libertad y se co- munica con los seres a quienes ama, ya sea en este mundo o en otros. No obstante, como el cuerpo es una materia pesada y densa, conserva con dificultad las impresiones que ha recibido el Espíritu, dado que este no las percibió a través de los órganos corporales.”"
  },
  {
    "numero": 404,
    "pergunta": "¿Qué pensar del significado que se atribuye a los sueños?",
    "resposta": "“Los sueños no son verdaderos según lo entienden los decidores de la buenaventura, pues es absurdo creer que soñar con tal cosa anuncia tal otra. Son verdaderos en el sentido de que presentan imágenes reales para el Espíri- tu, aunque muchas veces no tienen relación con lo que sucede en la vida corporal. A menudo, también, tal como ya lo hemos dicho, el sueño es un recuerdo. Por último, a veces puede ser un presentimiento del porvenir –si Dios lo permite– o la visión de lo que sucede en ese momento en otro lugar, hacia donde el alma se traslada. ¿Acaso no tenéis numerosos ejemplos de personas que se aparecen en sueños y advierten a sus parientes o amigos acerca de lo que les sucede? ¿Qué son esas apariciones sino el alma o Espíritu de dichas personas, que acuden a comunicarse con el vuestro? Cuando adquirís la certeza de que lo que habéis visto ha tenido lugar realmente, ¿no es esa una prueba de que la imaginación no intervino allí para nada, sobre todo si eso nunca estuvo en vuestro pensamiento durante la vigilia?”"
  },
  {
    "numero": 414,
    "pergunta": "Dos personas que se conocen, ¿pueden visitarse mientras duermen?",
    "resposta": "“Si, y muchas otras que creen no conocerse se reúnen y se hablan. Tú puedes tener, sin sospecharlo, amigos en otro país. El hecho de visitar durante el dormir a los amigos, los parientes y conocidos, así como a las personas que pueden seros útiles, es tan frecuente que vosotros mismos lo hacéis casi todas las noches.” Emancipación del Alma 271"
  },
  {
    "numero": 425,
    "pergunta": "El sonambulismo natural, ¿tiene relación con los sueños?",
    "resposta": "¿Cómo se lo puede explicar? “Es un estado de independencia del alma más completo que el que se da durante el soñar. En el sonambulismo las facultades del alma están más desarrolladas y esta tiene percepciones que no tiene durante el soñar, el cual consti- tuye un estado de sonambulismo imperfecto. Emancipación del Alma 275 ”En el sonambulismo, el Espíritu tiene pleno dominio de sí mismo. Como los órganos materiales se encuentran, de alguna manera, en estado de catalepsia, ya no reciben las impresiones exteriores. Ese estado se manifiesta sobre todo durante el dormir. Es el momento en que el Espíritu puede abandonar provisoriamente el cuerpo, puesto que este se halla entregado al reposo indispensable a la materia. Cuan- do los hechos de sonambulismo se producen, es porque el Espíritu, preocupado por una cosa u otra, se entrega a una acción cualquiera para cuya realización necesita utilizar su cuerpo, del cual se sirve entonces de un modo análogo al empleo que hace de una mesa o de cualquier otro objeto material en el fenómeno de las manifestaciones físicas, o incluso de vuestra mano en el de las comunicaciones escri- tas. En cambio, en los sueños de los que se tiene concien- cia, los órganos –incluidos los de la memoria– comienzan a despertarse. Estos reciben de manera imperfecta las im- presiones producidas por los objetos o las causas exterio- res y las comunican al Espíritu que, en ese caso, también en reposo, sólo percibe sensaciones confusas y a menudo incoherentes, sin ninguna razón de ser aparente, mezcla- das con vagos recuerdos, ya sea de la existencia actual o de existencias anteriores. Así, es fácil comprender por qué los sonámbulos no tienen ningún recuerdo de lo sucedido durante el estado de sonambulismo y por qué los sueños que conserváis en la memoria, la mayoría de las veces no tienen ningún sentido. Digo la mayoría de las veces, por- que sucede que algunos sueños son la consecuencia de un recuerdo preciso de acontecimientos que tuvieron lugar en una vida anterior, e incluso a veces una especie de intui- ción del porvenir.”"
  },
  {
    "numero": 427,
    "pergunta": "¿Cuál es la naturaleza del agente denominado fluido magnético?",
    "resposta": "“Fluido vital, electricidad animalizada, que son modifica- ciones del fluido universal.”"
  },
  {
    "numero": 428,
    "pergunta": "¿Cuál es la causa de la clarividencia sonambúlica?",
    "resposta": "“Ya lo hemos dicho: es el alma que ve.”"
  },
  {
    "numero": 432,
    "pergunta": "¿Cómo se explica la visión a distancia en algunos sonámbulos?",
    "resposta": "“¿Acaso el alma no se traslada durante el dormir? Lo mis- mo sucede en el sonambulismo.” Libro Segundo – Capítulo VIII 278"
  },
  {
    "numero": 435,
    "pergunta": "El sonámbulo, ¿puede ver a los otros Espíritus?",
    "resposta": "“La mayoría de los sonámbulos los ve muy bien, lo cual depende del grado y de la naturaleza de su lucidez. Sin embargo, a veces no se percatan en un primer momento de que se trata de otros Espíritus, y los confunden con se- res corporales. Eso sucede especialmente a los sonámbulos que no tienen ningún conocimiento del espiritismo. Aún no comprenden la esencia de los Espíritus. Se asombran, porque creen ver personas vivas.” El mismo efecto se produce en el momento de la muerte en quie- nes creen que siguen con vida. Les parece que alrededor suyo nada cambió, suponen que los Espíritus tienen cuerpos similares a los nuestros, y toman la apariencia de su propio cuerpo por la de un cuerpo real."
  },
  {
    "numero": 439,
    "pergunta": "¿Qué diferencia hay entre el éxtasis y el sonambulismo?",
    "resposta": "“El éxtasis es un sonambulismo más depurado. El alma del extático es aún más independiente.”"
  },
  {
    "numero": 448,
    "pergunta": "La doble vista, ¿es permanente?",
    "resposta": "“La facultad, sí; su ejercicio, no. En los mundos menos materiales que el vuestro los Espíritus se desprenden con mayor facilidad y sólo se ponen en comunicación a través del pensamiento, aunque sin excluir el lenguaje articulado. Asimismo, para la mayoría, la doble vista es una facultad permanente. Su estado normal puede compararse al de vuestros sonámbulos lúcidos. Esa es también la razón por la cual se manifiestan a vosotros con mayor soltura que los Espíritus encarnados en cuer- pos más densos.” 75 [En francés, con el sentido que en este texto se les da, las locuciones “segunda vista” (seconde vue) o “doble vista” (double vue) pueden emplearse indistintamente. Salvo dos casos en todo el libro, Allan Kardec utiliza la primera opción. En español, en cambio, sólo la segunda es correcta.] Libro Segundo – Capítulo VIII 282"
  },
  {
    "numero": 456,
    "pergunta": "Los Espíritus, ¿ven todo lo que hacemos?",
    "resposta": "“Pueden verlo, pues ellos os rodean sin cesar. No obstante, cada uno ve las cosas a las que presta atención, ya que no se ocupa de las que le son indiferentes.” Libro Segundo – Capítulo IX 292"
  },
  {
    "numero": 465,
    "pergunta": "¿Con qué objetivo los Espíritus imperfectos nos impulsan al mal?",
    "resposta": "“Para haceros sufrir como ellos sufren.” [465a] – ¿Disminuye eso sus padecimientos? “No, pero lo hacen por envidia, al ver seres más felices.” [465b] – ¿Qué clase de padecimientos quieren que experimentemos? “Los que resultan de pertenecer a un orden inferior y ale- jado de Dios.”"
  },
  {
    "numero": 466,
    "pergunta": "¿Por qué Dios permite que algunos Espíritus nos inciten al mal?",
    "resposta": "“Los Espíritus imperfectos son los instrumentos destina- dos a probar la fe y la constancia de los hombres en el bien. Puesto que tú eres un Espíritu, debes progresar en la ciencia de lo infinito. Por eso pasas por las pruebas del mal para llegar al bien. Nuestra misión consiste en ponerte en el camino del bien. Cuando las malas influencias ac- túan sobre ti es porque tú las llamas con el deseo del mal, pues los Espíritus inferiores acuden a ayudarte en el mal cuando tienes la voluntad de cometerlo. Ellos sólo pueden ayudarte en el mal cuando tú quieres el mal. En efecto, si eres propenso al crimen, tendrás alrededor tuyo una nube de Espíritus que mantendrán en ti ese pensamiento. Sin embargo, también hay otros Espíritus que tratarán de in- fundirte el bien, con lo cual se restablece el equilibrio y entonces eres dueño de tus actos.” De ese modo, Dios deja a nuestra conciencia la elección del camino que debemos seguir, así como la libertad de ceder a una u otra de las influencias opuestas que se ejercen sobre nosotros. Intervención de los Espíritus en el Mundo Corporal 295"
  },
  {
    "numero": 479,
    "pergunta": "La oración, ¿es un medio eficaz para curar la obsesión?",
    "resposta": "“La oración es un auxilio poderoso en todo. No obstante, debéis saber que no basta con murmurar algunas palabras para obtener lo que se desea. Dios asiste a los que actúan, 81 [Esprits obsesseurs. El término francés obsesseur (con el que se nombra al sujeto que obsesiona o causa obsesión) siempre ha sido traducido al español como obsesor, pese a que esta palabra no ha sido incluida en el “Diccionario de la Lengua Española”, que sólo registra el adjetivo obsesionante. Con todo, el término obsesión –al igual que su familia de palabras– aún no cuenta en la mayoría de los diccionarios con una acepción espírita precisa.] Intervención de los Espíritus en el Mundo Corporal 299 y no a los que se limitan a pedir. Es preciso, pues, que el obseso haga por su parte lo necesario para destruir en sí mismo la causa que atrae a los Espíritus malos.” (Véase El Libro de los Médiums, Cap. “Acerca de la obsesión”.) 82"
  },
  {
    "numero": 490,
    "pergunta": "¿Qué se debe entender por ángel de la guarda?",
    "resposta": "“El Espíritu protector de un orden elevado.”"
  },
  {
    "numero": 491,
    "pergunta": "¿Cuál es la misión del Espíritu protector?",
    "resposta": "“La de un padre para con sus hijos: conducir a su protegido por el camino del bien, ayudarlo con sus consejos, consolarlo en las aflicciones, sostener su valor en las pruebas de la vida.”"
  },
  {
    "numero": 493,
    "pergunta": "La misión del Espíritu protector, ¿es voluntaria u obligatoria?",
    "resposta": "“El Espíritu está obligado a velar por vosotros porque aceptó esa tarea, pero puede elegir a los seres que le son simpáticos. Para algunos es un placer. Para otros, una mi- sión o un deber.” [493a] – Al dedicarse a una sola persona, ¿renuncia el Espíritu a proteger a otros individuos? “No, pero lo hace de una manera menos exclusiva.”"
  },
  {
    "numero": 499,
    "pergunta": "El Espíritu protector, ¿está constantemente con su protegido?",
    "resposta": "¿No hay alguna circunstancia en que, sin abandonarlo, lo pierda de vista? “Hay circunstancias en que la presencia del Espíritu pro- tector junto a su protegido no es necesaria.”"
  },
  {
    "numero": 512,
    "pergunta": "¿Podemos tener muchos Espíritus protectores?",
    "resposta": "“Cada hombre tiene siempre Espíritus simpáticos más o menos elevados que lo aprecian y se interesan por él, así como también hay otros que lo asisten en el mal.”"
  },
  {
    "numero": 513,
    "pergunta": "Los Espíritus simpáticos, ¿obran en virtud de una misión?",
    "resposta": "“A veces pueden cumplir una misión temporaria, pero la mayoría de las veces son incitados tan sólo por la si- Libro Segundo – Capítulo IX 312 militud de pensamientos y de sentimientos, ya sea en el bien o en mal.” [513a] – De ahí parece resultar que los Espíritus simpáticos pueden ser buenos o malos. “En efecto, el hombre siempre encuentra Espíritus que simpatizan con él, sea cual fuere su carácter.”"
  },
  {
    "numero": 549,
    "pergunta": "¿Hay algo de cierto en los pactos con los Espíritus malos?",
    "resposta": "“No, esos pactos no existen, sino una naturaleza maligna que simpatiza con Espíritus malos. Por ejemplo: tú quieres atormentar a tu vecino y no sabes cómo hacerlo. Entonces llamas a Espíritus inferiores que, al igual que tú, sólo quieren el mal. De ese modo, para ayudarte, ellos pretenden que tú les sirvas en sus malos propósitos. Sin embargo, no se sigue de ahí que tu vecino no pueda desembarazarse de esos Espí- ritus mediante una conjuración contraria y por medio de su voluntad. Cuando alguien quiere cometer una mala acción, por el solo hecho de desearla llama a los Espíritus malos para que lo ayuden. De ese modo, queda obligado a servirlos, tal como ellos lo hacen con él, porque ellos también lo necesitan para el mal que quieren hacer. El pacto sólo consiste en eso.” La dependencia en que a veces se encuentra el hombre en relación con los Espíritus inferiores proviene de su confianza en los pensa- mientos malos que ellos le sugieren, y no de alguna estipulación entre ellos y él. El pacto, en el sentido vulgar que se atribuye a esa palabra, constituye una alegoría que describe a una naturaleza ma- ligna que simpatiza con Espíritus malos."
  },
  {
    "numero": 555,
    "pergunta": "¿Qué sentido debemos atribuir a la calificación de hechicero?",
    "resposta": "“Los que vosotros llamáis hechiceros son personas que, cuando obran de buena fe, están dotadas de ciertas faculta- des, como el poder magnético o la doble vista. En ese caso, como hacen cosas que no comprendéis, las creéis dotadas de un poder sobrenatural. ¿Acaso vuestros científicos no han pasado con frecuencia por hechiceros ante los ignorantes?” El espiritismo y el magnetismo nos dan la clave de una multitud de fenómenos acerca de los cuales la ignorancia ha tejido una infinidad de fábulas, en las que la imaginación exagera los hechos. El conoci- miento pleno de ambas ciencias –que son sólo una, por decirlo así–, al mostrar la realidad de las cosas y su verdadera causa, es la mejor prevención contra las ideas supersticiosas, porque revela lo que es posible y lo imposible, lo que se halla conforme a las leyes de la naturaleza y lo que sólo es una creencia ridícula."
  },
  {
    "numero": 560,
    "pergunta": "Cada Espíritu, ¿tiene atribuciones especiales?",
    "resposta": "“Lo cierto es que cada uno de nosotros debe vivir en todas partes y adquirir el conocimiento de todas las cosas, presi- diendo sucesivamente los diversos proyectos del universo. No obstante, tal como se ha dicho en el Eclesiastés, hay un tiempo para todo 86 . Así, este Espíritu cumple hoy su des- 86 [Eclesiastés 3:1.] Libro Segundo – Capítulo X 332 tino en este mundo, aquel lo cumplirá o ya lo cumplió en otra época, en la tierra, el agua, el aire, etc.”"
  },
  {
    "numero": 563,
    "pergunta": "Las ocupaciones de los Espíritus, ¿son incesantes?",
    "resposta": "“Incesantes, sí, si se entiende que su pensamiento está siempre activo, porque ellos viven por el pensamiento. Pero no hay que equiparar las ocupaciones de los Espí- ritus con las ocupaciones materiales de los hombres. La actividad de los Espíritus es de por sí un goce, debido a la conciencia que tienen de ser útiles.” [563a] – Podemos comprender eso en relación con los Espíritus bue- nos. Pero ¿sucede lo mismo con los Espíritus inferiores? Ocupaciones y Misiones de los Espíritus 333 “Los Espíritus inferiores tienen ocupaciones apropiadas a su naturaleza. ¿Confiáis vosotros al peón y al ignorante las tareas del hombre inteligente?”"
  },
  {
    "numero": 564,
    "pergunta": "Entre los Espíritus, ¿los hay ociosos o que no se ocupan de nada útil?",
    "resposta": "“Sí, pero ese estado es temporario y se encuentra subor- dinado al desarrollo de su inteligencia. Es cierto que, tal como sucede entre los hombres, hay Espíritus que sólo viven para sí mismos. Con todo, esa ociosidad les pesa, y tarde o temprano el deseo de adelantar les hace experi- mentar la necesidad de estar en actividad, en cuyo caso se sienten dichosos de poder ser útiles. Nos referimos a los Espíritus que han llegado al punto de tener conciencia de sí mismos y libre albedrío. Porque en su origen son como niños recién nacidos, que obran más por instinto que por una voluntad determinada.”"
  },
  {
    "numero": 571,
    "pergunta": "¿Sólo los Espíritus elevados cumplen misiones?",
    "resposta": "“La importancia de las misiones depende de las capacida- des y de la elevación del Espíritu. El mensajero que lleva un despacho también cumple una misión, pero no es la misión de un general.”"
  },
  {
    "numero": 573,
    "pergunta": "¿En qué consiste la misión de los Espíritus encarnados?",
    "resposta": "“Instruir a los hombres, contribuir a su adelanto, mejorar sus instituciones por medios directos y materiales. Sin em- bargo, las misiones son más o menos generales e impor- tantes, pues el que cultiva la tierra cumple una misión, así como el que gobierna o el que instruye. Todo se eslabona en la naturaleza. Mientras el Espíritu se purifica mediante la encarnación, coopera, de ese modo, en la realización de los designios de la Providencia. Cada cual tiene su misión en la Tierra, porque todos pueden ser útiles en algo.”"
  },
  {
    "numero": 578,
    "pergunta": "El Espíritu, ¿puede fracasar en su misión, por su propia culpa?",
    "resposta": "“Sí, en caso de que no sea un Espíritu superior.” [578a] – ¿Cuáles son para él las consecuencias de ese fracaso? “Tendrá que recomenzar su tarea. Ese es su castigo. Ade- más, sufrirá las consecuencias del mal que haya causado.”"
  },
  {
    "numero": 582,
    "pergunta": "¿Se puede considerar a la paternidad como una misión?",
    "resposta": "“Sin ninguna duda, es una misión. Al mismo tiempo, es un deber muy grande que compromete, más de lo que el hom- bre cree, su responsabilidad para el porvenir. Dios ha puesto al niño bajo la tutela de sus padres para que estos lo orienten en el camino del bien. Además, facilitó su tarea dándole al niño una organización frágil y delicada, que lo hace sensi- ble a todas las impresiones. No obstante, algunos padres se ocupan más de enderezar los árboles de su jardín para que den muchos y buenos frutos, que de corregir el carácter de su hijo. Si este sucumbe por su culpa, ellos sufrirán la pena. Los padecimientos del niño en la vida futura también recae- rán sobre los padres, porque no han hecho lo que de ellos dependía para su adelanto en el camino del bien.”"
  },
  {
    "numero": 586,
    "pergunta": "Las plantas, ¿tienen conciencia de su existencia?",
    "resposta": "“No, pues no piensan. Sólo tienen vida orgánica.” 88"
  },
  {
    "numero": 587,
    "pergunta": "Las plantas, ¿experimentan sensaciones?",
    "resposta": "¿Sufren cuando se las mutila? “Las plantas reciben impresiones físicas que actúan sobre la materia, pero no tienen percepciones. Por consiguiente, no sienten dolor.”"
  },
  {
    "numero": 593,
    "pergunta": "¿Se puede decir que los animales sólo actúan por instinto?",
    "resposta": "“Eso también es un sistema. Es verdad que el instinto pre- domina en la mayoría de los animales. Con todo, ¿no ves que actúan con una voluntad determinada? Eso es la inte- ligencia, aunque se halla limitada.” Además del instinto, no se puede negar que algunos animales ejecu- tan acciones combinadas que denotan una voluntad de obrar en un sentido determinado y conforme a las circunstancias. Por consiguien- te, en ellos hay una especie de inteligencia, pero cuyo ejercicio se con- centra más exclusivamente en los medios de satisfacer sus necesidades físicas y de proveer a su conservación. No existe en los animales nin- gún tipo de creación ni de mejoramiento. Por mucho que sea el arte que admiramos en sus trabajos, lo que hacían antaño es lo mismo que hacen en la actualidad, ni mejor ni peor, según formas y proporciones constantes e invariables. Una cría, aislada de los de su especie, no por eso deja de construir su nido conforme al mismo modelo, sin haber recibido ninguna enseñanza. Si algunos animales son susceptibles de cierta educación, su desarrollo intelectual, recluido en todos los casos dentro de estrechos límites, se debe a la acción del hombre sobre una naturaleza flexible, pues no progresan por sus propios medios. No Los Tres Reinos 345 obstante, ese progreso es efímero y puramente individual, dado que el animal, una vez librado a sí mismo, no tarda en volver a actuar dentro de los límites trazados por la naturaleza."
  },
  {
    "numero": 594,
    "pergunta": "Los animales, ¿tienen lenguaje?",
    "resposta": "“Si os referís a un lenguaje formado por palabras y sílabas, no. Si os referís a un medio de comunicarse entre ellos, sí. Se dicen muchas más cosas de las que creéis. No obstante, su lenguaje se halla limitado a sus necesidades, al igual que lo están sus ideas.” [594a] – Hay animales que no tienen voz, razón por la cual parece que no tienen lenguaje. “Se comprenden por otros medios. ¿Acaso vosotros, los hombres, sólo tenéis la palabra para comunicaros? ¿Qué di- ces de los mudos? Dado que los animales están dotados de una vida de relación, tienen medios para llamarse la aten- ción y expresar las sensaciones que experimentan. ¿Crees que los peces no se entienden? El hombre, pues, no tiene el privilegio exclusivo del lenguaje. Con todo, el de los anima- les es instintivo y se halla circunscripto a sus necesidades e ideas, mientras que el del hombre es perfectible y se presta para expresar todas las concepciones de su inteligencia.” En efecto, los peces –que emigran en masa–, así como las golondri- nas –que obedecen al guía que las conduce–, deben de tener medios para llamarse la atención, entenderse y ponerse de acuerdo. Tal vez sea una vista más penetrante lo que les permite distinguir las señales que se hacen. Tal vez el agua sea el vehículo que les transmite deter- minadas vibraciones. Sea lo que fuere, es incontestable que poseen un medio para entenderse, así como todos los animales desprovis- tos de voz y que realizan trabajos en común. Según esto, ¿debemos asombrarnos de que los Espíritus puedan comunicarse mutuamente sin contar con el auxilio de la palabra articulada? (Véase el § 282.)"
  },
  {
    "numero": 595,
    "pergunta": "Los animales, ¿tienen el libre albedrío de sus actos?",
    "resposta": "Libro Segundo – Capítulo XI 346 “No son simples máquinas, como vosotros creéis. No obs- tante, su libertad de acción se halla limitada a sus necesi- dades, y no se la puede comparar con la del hombre. Dado que los animales son muy inferiores al hombre, no tienen los mismos deberes que este. Su libertad se halla restringi- da a los actos de la vida material.”"
  },
  {
    "numero": 601,
    "pergunta": "Los animales, ¿siguen una ley progresiva, como los hombres?",
    "resposta": "“Sí. Por eso en los mundos superiores, donde los hom- bres están más adelantados, los animales lo están también y disponen de medios de comunicación más desarrollados. No obstante, siempre son inferiores al hombre y se hallan subordinados a él. Son sus servidores inteligentes.” En esto no hay nada de extraordinario. Supongamos que nuestros animales más inteligentes –el perro, el elefante, el caballo– poseye- ran una conformación adecuada para los trabajos manuales: ¿qué no podrían hacer bajo la dirección del hombre?"
  },
  {
    "numero": 603,
    "pergunta": "En los mundos superiores, ¿conocen los animales a Dios?",
    "resposta": "“No. El hombre es un dios para ellos, así como antaño los Espíritus eran dioses para los hombres.” Libro Segundo – Capítulo XI 348"
  },
  {
    "numero": 614,
    "pergunta": "¿Qué se debe entender por ley natural?",
    "resposta": "“La ley natural es la ley de Dios. Es la única verdadera para la felicidad del hombre. Le indica lo que debe hacer o no ha- cer. El hombre sólo es desdichado porque de ella se aparta.”"
  },
  {
    "numero": 615,
    "pergunta": "La ley de Dios, ¿es eterna?",
    "resposta": "“Es eterna e inmutable, como el propio Dios.”"
  },
  {
    "numero": 617,
    "pergunta": "¿Cuáles son los objetos que abarcan las leyes divinas?",
    "resposta": "¿Con- ciernen a algo más que la conducta moral? Libro Tercero – Capítulo I 360 “Todas las leyes de la naturaleza son leyes divinas, puesto que Dios es el autor de todas las cosas. El científico estudia las leyes de la materia; el hombre de bien estudia las del alma, y las practica.” [617a] – ¿Es dado al hombre profundizar unas y otras? “Sí, pero una sola existencia no es suficiente.” En efecto, ¿qué son algunos años para adquirir todo lo que constituye el ser perfecto, incluso si sólo consideramos la distancia que separa al sal- vaje del hombre civilizado? La existencia más larga posible es insuficien- te, y con mayor razón cuando es breve, como sucede en muchos casos. Entre las leyes divinas, unas regulan el movimiento y las relaciones de la materia bruta: son las leyes físicas. Su estudio es del dominio de la ciencia. Las otras conciernen especialmente al hombre, tanto en sí mismo como en sus relaciones con Dios y con sus semejantes. Comprenden las reglas de la vida del cuerpo al igual que las de la vida del alma: son las leyes morales."
  },
  {
    "numero": 618,
    "pergunta": "Las leyes divinas, ¿son las mismas para todos los mundos?",
    "resposta": "“La razón dice que deben ser adecuadas a la naturaleza de cada mundo, y proporcionales al grado de adelanto de los seres que habitan en ellos.” Origen y conocimiento de la ley natural"
  },
  {
    "numero": 619,
    "pergunta": "¿Ha dado Dios a los hombres los medios de conocer su ley?",
    "resposta": "“Todos pueden conocerla, pero no todos la comprenden. Los que la comprenden mejor son los hombres de bien y los que tienen el propósito de buscarla. No obstante, to- dos la comprenderán algún día, porque es necesario que el progreso se cumpla.” Ley Divina o Natural 361 La justicia de las diversas encarnaciones del hombre es una conse- cuencia de ese principio, puesto que en cada nueva existencia su in- teligencia está más desarrollada y comprende mejor lo que está bien y lo que está mal. Si todo lo relacionado con él debiera ser llevado a efecto en una sola existencia, ¿cuál sería la suerte de tantos millones de seres que mueren a diario en medio del embrutecimiento del salvajismo o en las tinieblas de la ignorancia, sin que hayan podido instruirse? (Véanse los §§ 171 a 222.)"
  },
  {
    "numero": 621,
    "pergunta": "¿Dónde está escrita la ley de Dios?",
    "resposta": "“En la conciencia.” [621a] – Dado que el hombre lleva en su conciencia la ley de Dios, ¿qué necesidad había de revelársela? “El hombre la había olvidado o ignorado. Dios quiso que le fuese recordada.”"
  },
  {
    "numero": 624,
    "pergunta": "¿Cuál es el carácter del auténtico profeta?",
    "resposta": "“El auténtico profeta es un hombre de bien inspirado por Dios. Se lo puede reconocer en sus palabras y en sus ac- ciones. Dios no puede servirse de los labios del mentiroso para enseñar la verdad.”"
  },
  {
    "numero": 628,
    "pergunta": "¿Por qué la verdad no siempre ha sido puesta al alcance de todos?",
    "resposta": "“Es preciso que cada cosa llegue a su tiempo. La verdad es como la luz: hay que habituarse a ella poco a poco, de lo contrario deslumbra. Libro Tercero – Capítulo I 364 ”Nunca sucedió que Dios permitiera al hombre recibir co- municaciones tan completas e instructivas como las que le es dado recibir en la actualidad. Había en la antigüedad, como sabéis, algunos individuos que se encontraban en posesión de lo que ellos consideraban una ciencia sagra- da, a la que convertían en un misterio para quienes, a su entender, eran profanos. Debéis comprender, con lo que conocéis acerca de las leyes que rigen esos fenómenos, que dichos individuos sólo recibían algunas verdades dispersas en medio de un conjunto de ideas equívocas y casi siempre emblemáticas. Con todo, para el hombre estudioso no hay ningún sistema filosófico antiguo, tradición o religión que pueda despreciarse, pues todos ellos contienen gérmenes de grandes verdades que –aunque parezcan contradecirse unas con otras, dispersas como se hallan en medio de ac- cesorios sin fundamento– resulta muy fácil coordinar, gra- cias a que el espiritismo os ofrece la clave de una infinidad de cosas que, hasta ahora, han podido pareceros irracio- nales y cuya realidad hoy se os demuestra de una manera irrecusable. Por consiguiente, no dejéis de buscar en esos materiales temas de estudio: los hay muy valiosos y que pueden contribuir sobremanera a vuestra instrucción.” El bien y el mal"
  },
  {
    "numero": 629,
    "pergunta": "¿Qué definición se puede dar de la moral?",
    "resposta": "“La moral es la regla para conducirse bien, es decir, para distinguir el bien del mal. Se basa en la observancia de la ley de Dios. El hombre se comporta bien cuando hace todo con miras al bien y para el bien de todos, porque en ese caso observa la ley de Dios.”"
  },
  {
    "numero": 630,
    "pergunta": "¿Cómo se puede distinguir el bien del mal?",
    "resposta": "Ley Divina o Natural 365 “El bien es todo aquello que está de acuerdo con la ley de Dios; y el mal, todo lo que de ella se aparta. Así, hacer el bien es conformarse a la ley de Dios; hacer el mal es infrin- gir dicha ley.”"
  },
  {
    "numero": 634,
    "pergunta": "¿Por qué el mal está en la naturaleza de las cosas?",
    "resposta": "Me refiero al mal moral. ¿No podía Dios crear a la humanidad en mejores condiciones? “Ya te lo hemos dicho: los Espíritus han sido creados sim- ples e ignorantes (Véase el § 115). Dios deja que el hombre 92 [Véase la “Regla de Oro”: San Mateo 7:12 y San Lucas 6:31. Cf. Int. VI y §§ 822 y 876.] Libro Tercero – Capítulo I 366 elija el camino. Tanto peor para él si toma el del mal, pues su peregrinaje será más largo. Si no hubiera montañas, el hom- bre no comprendería que se puede ascender y descender; si no hubiese rocas, no comprendería que existen cuerpos du- ros. Es preciso que el Espíritu adquiera experiencia, y para eso necesita conocer el bien y el mal. Por esa razón existe la unión del Espíritu con el cuerpo.” (Véase el § 119.)"
  },
  {
    "numero": 636,
    "pergunta": "El bien y el mal, ¿son absolutos para todos los hombres?",
    "resposta": "“La ley de Dios es la misma para todos. No obstante, el mal depende principalmente de la voluntad que se tenga de hacerlo. El bien es siempre bien y el mal es siempre mal, sea cual fuere la posición en que el hombre se encuentre. La diferencia está en el grado de responsabilidad.”"
  },
  {
    "numero": 641,
    "pergunta": "El deseo del mal, ¿es tan reprensible como el propio mal?",
    "resposta": "“Según. Hay virtud en resistir voluntariamente al mal cuyo deseo se experimenta, sobre todo cuando se tiene la posibilidad de satisfacer ese deseo. Si lo que falta es sólo la ocasión, se es culpable.”"
  },
  {
    "numero": 649,
    "pergunta": "¿En qué consiste la adoración?",
    "resposta": "“Es la elevación del pensamiento hacia Dios. Mediante la adoración el hombre acerca su alma a Él.”"
  },
  {
    "numero": 653,
    "pergunta": "La adoración, ¿tiene necesidad de manifestaciones externas?",
    "resposta": "“La verdadera adoración está en el corazón. En todas vues- tras acciones, pensad siempre que el Señor os observa.” [653a] – La adoración externa, ¿es útil? “Sí, en caso de que no sea un vano simulacro. Siempre es útil dar un buen ejemplo. No obstante, aquellos que sólo lo hacen por afectación y amor propio, y cuya conducta desmiente su piedad aparente, dan un ejemplo más malo que bueno y hacen más mal del que creen.”"
  },
  {
    "numero": 656,
    "pergunta": "La adoración en común, ¿es preferible a la individual?",
    "resposta": "“Los hombres reunidos por una comunión de pensamien- tos y de sentimientos tienen más fuerza para llamar hacia sí a los Espíritus buenos. Lo mismo sucede cuando se re- únen para adorar a Dios. Sin embargo, no creáis por eso que la adoración particular sea menos valiosa, porque cada uno puede adorar a Dios pensando en Él.” Libro Tercero – Capítulo II 374 Vida contemplativa"
  },
  {
    "numero": 658,
    "pergunta": "La oración, ¿es grata a Dios?",
    "resposta": "“La oración siempre es grata a Dios cuando ha sido dic- tada por el corazón, pues la intención lo es todo para Él. La oración del corazón es preferible a la que puedes leer, por bella que esta sea, si lo haces más con los labios que con el pensamiento. La oración es grata a Dios cuando se dice con fe, fervor y sinceridad. Con todo, no creas que Él se conmueve con la oración del hombre vano, orgulloso y egoísta, a menos que se trate de un acto de sincero arre- pentimiento y de verdadera humildad.”"
  },
  {
    "numero": 659,
    "pergunta": "¿Cuál es el carácter general de la oración?",
    "resposta": "“La oración es un acto de adoración. Orar a Dios es pen- sar en Él, acercarse a Él, ponerse en comunicación con Ley de Adoración 375 Él. Mediante la oración se pueden hacer tres cosas: alabar, pedir y agradecer.”"
  },
  {
    "numero": 660,
    "pergunta": "La oración, ¿hace mejor al hombre?",
    "resposta": "“Sí, porque el que ora con fervor y confianza es más fuerte contra las tentaciones del mal, y Dios le envía Espíritus buenos para que lo asistan. Esa es una ayuda que nunca se niega cuando es pedida con sinceridad.” [660a] – ¿Cómo se explica que algunas personas que oran mucho ten- gan, a pesar de eso, muy mal carácter; sean celosas, envidiosas, poco afables; carezcan de benevolencia e indulgencia; y que a veces incluso sean viciosas? “Lo esencial no es orar mucho, sino hacerlo bien. Esas per- sonas creen que todo el mérito radica en la extensión de la plegaria, y cierran los ojos ante sus propios defectos. La oración es para ellas una ocupación, una manera de pasar el tiempo, pero no un estudio de sí mismas. Lo ineficaz no es el remedio, sino el modo como se lo administra.”"
  },
  {
    "numero": 662,
    "pergunta": "¿Se puede orar por otros y obtener buenos resultados?",
    "resposta": "“El Espíritu del que ora actúa mediante su voluntad de hacer el bien. Con la plegaria atrae hacia sí a los Espíritus buenos, quienes se asocian al bien que quiere hacer.” Poseemos en nosotros mismos, mediante el pensamiento y la vo- luntad, un poder de acción que se extiende mucho más allá de los Libro Tercero – Capítulo II 376 límites de nuestra esfera corporal. La oración por los otros es un acto de esa voluntad. Si es fervorosa y sincera, puede llamar a los Espíri- tus buenos para que acudan en ayuda de aquel por quien oramos, a fin de que le sugieran buenos pensamientos y le den la fuerza que necesita para su cuerpo y su alma. No obstante, también en este caso la plegaria del corazón lo es todo, pues la de los labios no vale nada."
  },
  {
    "numero": 664,
    "pergunta": "¿Es útil orar por los muertos y por los Espíritus que sufren?",
    "resposta": "En ese caso, ¿de qué modo nuestras oraciones pueden suministrar- Ley de Adoración 377 les alivio y abreviar sus padecimientos? ¿Tienen ellas el poder de hacer más leve el peso de la justicia de Dios? “La oración no puede producir el efecto de cambiar los de- signios de Dios. No obstante, el alma por la cual se ora expe- rimenta alivio, porque la oración es un testimonio de interés que se le brinda. El desdichado siempre siente alivio cuando encuentra almas caritativas que se compadecen de sus do- lores. Por otra parte, mediante la oración se lo estimula al arrepentimiento y al deseo de hacer lo necesario para llegar a ser feliz. En ese sentido se puede abreviar su pena, si de su parte coopera con buena voluntad. Ese deseo de mejorar, estimulado por la oración, atrae junto al Espíritu que sufre a Espíritus mejores, que acuden a instruirlo, consolarlo y darle esperanzas. Jesús oraba por las ovejas descarriadas. De ese modo os muestra que seréis culpables si vosotros no oráis por aquellos que están más necesitados.”"
  },
  {
    "numero": 666,
    "pergunta": "¿Podemos orar a los Espíritus?",
    "resposta": "“Podéis orar a los Espíritus buenos en su condición de mensajeros de Dios y ejecutores de sus designios. No obs- tante, su poder se corresponde con su superioridad y de- pende siempre del Señor de todas las cosas, sin cuyo per- miso nada se hace. De ahí que las oraciones que se dirigen a los Espíritus sólo son eficaces si Dios las acepta.” Politeísmo"
  },
  {
    "numero": 671,
    "pergunta": "¿Qué debemos pensar de las llamadas guerras santas?",
    "resposta": "El sen- timiento que con miras a ser gratos a Dios lleva a los pueblos fanáticos a exterminar a la mayor cantidad posible de los que Libro Tercero – Capítulo II 382 no comparten sus creencias, parecería tener el mismo origen que el que los incitaba antaño a sacrificar a sus semejantes. “Son impulsados por los Espíritus malos, y al hacerles la guerra a sus semejantes van contra la voluntad de Dios, pues Este les ordena amar a sus hermanos como a sí mismos. Dado que todas las religiones, o mejor dicho, todos los pue- blos adoran a un mismo Dios, sea cual fuere el nombre que le den, ¿por qué esos pueblos fanáticos habrían de llevar a cabo una guerra de exterminio, sólo porque su religión es diferente o todavía no alcanzó el progreso de la religión de los pueblos instruidos? Los pueblos son excusables por no creer en la palabra de Aquel que estaba animado por el Es- píritu de Dios y que fue enviado por Él, sobre todo los que no lo vieron ni fueron testigos de sus actos. Además, ¿cómo pretendéis que crean en esa palabra de paz cuando vosotros mismos vais a imponérselas espada en mano? Ellos deben instruirse, y nosotros debemos procurar que conozcan esa doctrina mediante la persuasión y la dulzura, y no por la fuerza y con derramamiento de sangre. La mayoría de vo- sotros no cree en las comunicaciones que mantenemos con algunos mortales. ¿Por qué pretenderíais, pues, que los ex- traños crean en vuestra palabra, cuando vuestros actos des- mienten la doctrina que predicáis?”"
  },
  {
    "numero": 674,
    "pergunta": "La necesidad del trabajo, ¿es una ley de la naturaleza?",
    "resposta": "“El trabajo es una ley de la naturaleza, por eso mismo es una necesidad. La civilización obliga al hombre a trabajar más, porque aumenta sus necesidades y sus goces.”"
  },
  {
    "numero": 675,
    "pergunta": "¿Sólo debemos entender por trabajo las ocupaciones materiales?",
    "resposta": "“No. El Espíritu trabaja, como el cuerpo. Toda ocupación útil es un trabajo.”"
  },
  {
    "numero": 676,
    "pergunta": "¿Por qué el trabajo es impuesto al hombre?",
    "resposta": "“Es una consecuencia de su naturaleza corporal. Se trata de una expiación y al mismo tiempo de un medio para perfeccionar su inteligencia. Sin el trabajo, el hombre per- manecería en la infancia de la inteligencia. Por esa razón sólo debe su alimento, su seguridad y su bienestar a su tra- bajo y a su actividad. Al que es demasiado débil de cuerpo Dios le ha dado la inteligencia para que supla con ella esa debilidad. Con todo, siempre es un trabajo.”"
  },
  {
    "numero": 683,
    "pergunta": "¿Cuál es el límite del trabajo?",
    "resposta": "“El límite de las fuerzas. Por lo demás, Dios deja libre al hombre.”"
  },
  {
    "numero": 685,
    "pergunta": "¿Tiene el hombre derecho al descanso en su vejez?",
    "resposta": "“Sí, sólo está obligado conforme a sus fuerzas.” [685a] – No obstante, ¿qué recurso le queda al anciano que tiene necesidad de trabajar para vivir y no puede hacerlo? “El fuerte debe trabajar para el débil. Si este no tiene fami- lia, la sociedad debe tomar su lugar. Es la ley de caridad.” No es suficiente decirle al hombre que debe trabajar; también es preciso que aquel cuya existencia depende de su labor encuentre una ocupación, lo que no siempre sucede. Cuando la falta de traba- jo se generaliza, adopta las proporciones de un flagelo, como lo es la miseria. Las ciencias económicas tratan de remediar el problema mediante el equilibrio entre la producción y el consumo. Pero ese equilibrio, en caso de que sea posible, siempre sufrirá intermiten- cias, y durante esos intervalos el trabajador no puede dejar de vivir. Hay un elemento que no suele ser puesto en la balanza, y sin el cual las ciencias económicas son sólo una teoría. Ese elemento es la edu- cación; no la educación intelectual sino la moral. Aunque tampoco nos referimos a la educación moral extraída de los libros, sino a la que consiste en el arte de formar los caracteres, la que genera hábitos, puesto que la educación es el conjunto de los hábitos adquiridos. Cuan- do pensamos en la masa de individuos lanzados a diario en el torren- te de la población, sin principios ni frenos y librados a sus propios instintos, ¿deben asombrarnos las consecuencias desastrosas que de ello resultan? Cuando el arte de educar sea conocido, comprendido y llevado a la práctica, el hombre aportará al mundo hábitos de or- den y de previsión, para sí mismo y para los suyos, de respeto a lo que es respetable; hábitos que le permitirán atravesar con menos pesar los inevitables días difíciles. El desorden y la imprevisión son dos plagas que solamente una educación bien entendida puede combatir. Allí está el punto de partida, el verdadero componente del bienestar, la garantía de la seguridad para todos. 389 CAPÍTULO IV M III. Ley de Reproducción Población del globo • Sucesión y perfeccionamiento de las razas • Obstáculos para la reproducción • Matrimonio y celibato • Poligamia Población del globo"
  },
  {
    "numero": 686,
    "pergunta": "La reproducción de los seres vivos, ¿es una ley de la naturaleza?",
    "resposta": "“Eso es evidente. Sin la reproducción el mundo corporal perecería.”"
  },
  {
    "numero": 702,
    "pergunta": "El instinto de conservación, ¿es una ley de la naturaleza?",
    "resposta": "“Sin duda. Es dado a todos los seres vivientes, sea cual fuere su grado de inteligencia. En unos es puramente me- cánico; en otros, racional.”"
  },
  {
    "numero": 713,
    "pergunta": "La naturaleza, ¿ha trazado límites a los goces?",
    "resposta": "“Sí, para indicaros el término de lo necesario. Sin embar- go, con vuestros excesos llegáis hasta la saciedad y os casti- gáis a vosotros mismos.”"
  },
  {
    "numero": 715,
    "pergunta": "¿Cómo puede el hombre conocer el límite de lo necesario?",
    "resposta": "“El sabio lo conoce por intuición. Muchos lo conocen a costa de su propia experiencia.”"
  },
  {
    "numero": 719,
    "pergunta": "El hombre, ¿es censurable por buscar el bienestar?",
    "resposta": "“El bienestar es un deseo natural. Dios sólo prohíbe el abu- so, porque el abuso es contrario a la conservación. Él no condena la búsqueda del bienestar, siempre que ese bien- estar no se consiga a expensas de otros ni debilite vuestras fuerzas morales y físicas.”"
  },
  {
    "numero": 728,
    "pergunta": "La destrucción, ¿es una ley de la naturaleza?",
    "resposta": "“Es necesario que todo se destruya para que renazca y se regenere. Porque lo que vosotros llamáis destrucción no es más que una transformación, cuyo objetivo es la renova- ción y el mejoramiento de los seres vivos.” [728a] – Así pues, el instinto de destrucción, ¿habría sido dado a los seres vivos con miras providenciales? “Las criaturas de Dios son los instrumentos de que Él se sirve para alcanzar sus fines. Para alimentarse, los seres vi- vos se destruyen mutuamente, y lo hacen con un doble objetivo: mantener el equilibrio en la reproducción –la cual podría volverse excesiva– y utilizar los despojos de la envoltura exterior. No obstante, lo que siempre se destruye es dicha envoltura, que sólo constituye el accesorio y no la parte esencial del ser pensante. La parte esencial es el principio inteligente, que es indestructible y que se ela- Libro Tercero – Capítulo VI 406 bora en el transcurso de las diferentes metamorfosis que experimenta.”"
  },
  {
    "numero": 732,
    "pergunta": "La necesidad de destrucción, ¿es la misma en todos los mundos?",
    "resposta": "“Es proporcional al estado más o menos material de cada mundo, y cesa con un estado físico y moral más purifi- Ley de Destrucción 407 cado. En los mundos más adelantados que el vuestro, las condiciones de vida son completamente diferentes.”"
  },
  {
    "numero": 741,
    "pergunta": "¿Es dado al hombre conjurar las plagas que lo afligen?",
    "resposta": "“Sí, en parte. Aunque no como generalmente se entiende. Muchas plagas son la consecuencia de la imprevisión del hom- bre. A medida que este adquiere conocimientos y experiencia puede conjurarlas, es decir, prevenirlas, si sabe investigar sus causas. Con todo, entre los males que afligen a la humanidad los hay de un carácter general, que forman parte de los desig- nios de la Providencia, y cuyas consecuencias afectan a cada individuo en mayor o menor medida. El hombre sólo puede oponerles su resignación a la voluntad de Dios. Incluso, esos males suelen agravarse por su indolencia.” Entre las plagas destructoras, naturales e independientes del hom- bre, es preciso incluir en primer término la peste, el hambre, las inundaciones, las inclemencias del tiempo que destruyen el produc- to de la tierra. Pero ¿no ha encontrado el hombre en la ciencia, en el trabajo del suelo, en el perfeccionamiento de la agricultura, en la rotación de cultivos y en las obras de riego, así como en el estudio de las condiciones higiénicas, los medios de neutralizar, o por lo me- nos atenuar, muchos desastres? Algunas regiones que otrora fueron asoladas por terribles plagas, ¿no se preservan hoy? Por consiguiente, ¿qué no hará el hombre a favor de su bienestar material cuando sepa sacar provecho de todos los recursos de su inteligencia, y cuando al cuidado de su conservación personal sepa unir el sentimiento de una verdadera caridad para con sus semejantes? (Véase el § 707.) Guerras"
  },
  {
    "numero": 742,
    "pergunta": "¿Cuál es la causa que lleva al hombre a la guerra?",
    "resposta": "“Predominio de la naturaleza animal sobre la naturale- za espiritual, y satisfacción de las pasiones. En el estado Ley de Destrucción 411 de barbarie los pueblos sólo conocen el derecho del más fuerte. Por esa razón, la guerra es para ellos un estado normal. En cambio, a medida que el hombre progresa, la guerra se vuelve menos frecuente, porque él evita las causas que la provocan, y en caso de que la guerra sea necesaria, sabe humanizarla.”"
  },
  {
    "numero": 743,
    "pergunta": "La guerra, ¿desaparecerá algún día de la Tierra?",
    "resposta": "“Sí, cuando los hombres comprendan la justicia y prac- tiquen la ley de Dios. Entonces, todos los pueblos serán hermanos.”"
  },
  {
    "numero": 745,
    "pergunta": "¿Qué pensar del que provoca la guerra en su propio beneficio?",
    "resposta": "“Ese es el verdadero culpable. Necesitará muchas existencias para expiar todos los asesinatos que causó, porque respon- derá por cada hombre cuya muerte haya causado para sa- tisfacer su ambición.” 99 [El término original (tanto en esta edición como en la de 1857) es lasser, que significa cansar, agotar; y en sentido figurado, desanimar, fastidiar, hartar. Al escribirla con letra cursiva, los Espíritus aluden, probablemente, a este último sentido. Así, la locución de guerre lasse alude al renunciamiento que es producto del cansancio (físico o moral) que resulta de una larga lucha. En la edición francesa de 1922 (Véase la nota nº 26 de la Introducción), el verbo lasser fue reemplazado por tasser (apilar, amontonar, apisonar, aplastar), lo cual forzó interpretaciones erróneas en algunas traducciones. Por su parte, correctamente, Fernández Colavida (1863) escribe “cansar”; y Anna Blackwell (1875), “to weary”.] Libro Tercero – Capítulo VI 412 Asesinato"
  },
  {
    "numero": 746,
    "pergunta": "El asesinato, ¿es un crimen ante Dios?",
    "resposta": "“Sí, un gran crimen. Porque el que le quita la vida a su semejante trunca una vida de expiación o de misión, y en eso reside el mal.”"
  },
  {
    "numero": 747,
    "pergunta": "En el asesinato, ¿siempre existe el mismo grado de culpabilidad?",
    "resposta": "“Ya lo hemos dicho: Dios es justo. Juzga la intención más que el hecho.”"
  },
  {
    "numero": 748,
    "pergunta": "¿Disculpa Dios por el asesinato cometido en legítima defensa?",
    "resposta": "“Sólo la necesidad puede disculparlo. No obstante, si se puede preservar la propia vida sin atentar contra la del agresor, se debe hacerlo.”"
  },
  {
    "numero": 750,
    "pergunta": "Ante Dios, ¿quién es más culpable: el parricida o el infanticida?",
    "resposta": "“Ambos lo son por igual, pues todo crimen es un crimen.”"
  },
  {
    "numero": 754,
    "pergunta": "La crueldad, ¿no deriva de la ausencia de sentido moral?",
    "resposta": "“Di que el sentido moral no está desarrollado, pero no digas que está ausente, pues existe en principio en todos los hombres. Ese sentido moral es el que más tarde hace de ellos seres buenos y humanitarios. Existe, pues, en el salvaje, pero como el principio del perfume, que está en el germen de la flor antes de que esta se abra.” Todas las facultades existen en el hombre en estado rudimentario o latente. Se desarrollan según las circunstancias les resulten más o inferimos que lo que se ha querido decir es: sólo tiene conocimiento. Así, Anna Blackwell, en su versión inglesa (1875), introduce esta perífrasis: “... ha vivido mucho tiempo sin mejorar moralmente, y ganó conocimiento sin adquirir purificación moral”.] Libro Tercero – Capítulo VI 414 menos favorables. El desarrollo excesivo de algunas detiene o neutra- liza el de otras. La sobreexcitación de los instintos materiales sofoca –por decirlo así– el sentido moral, así como el desarrollo del sentido moral debilita poco a poco las facultades puramente animales."
  },
  {
    "numero": 757,
    "pergunta": "El duelo, ¿puede ser considerado un caso de legítima defensa?",
    "resposta": "Ley de Destrucción 415 “No; es un asesinato y una costumbre absurda, digna de bárbaros. Con una civilización más adelantada y más moral el hombre comprenderá que el duelo es tan ridículo como los combates que antaño se consideraban juicios de Dios.”"
  },
  {
    "numero": 765,
    "pergunta": "¿Qué pensar de la pena de muerte que se inflige en nombre de Dios?",
    "resposta": "“Es tomar el lugar de Dios en la aplicación de la justicia. Los que obran así demuestran cuán lejos están de com- prender a Dios, y lo mucho que aún deben expiar. La pena de muerte aplicada en nombre de Dios es un crimen, y los que la infligen son tan responsables de ello como de cual- quier otro asesinato.” 102 [Véase San Mateo 5:44; San Lucas 6:27 y 35.] 103 [Véase San Mateo 6:12, 14 y 15.] 419 CAPÍTULO VII M VI. Ley de Sociedad Necesidad de la vida social • Vida de aislamiento. Voto de silencio • Lazos de familia. Necesidad de la vida social"
  },
  {
    "numero": 766,
    "pergunta": "La vida social, ¿está en la naturaleza?",
    "resposta": "“Sin ninguna duda. Dios ha hecho al hombre para vivir en sociedad. No en vano lo ha dotado del habla y de las demás facultades necesarias para la vida de relación.”"
  },
  {
    "numero": 767,
    "pergunta": "El aislamiento absoluto, ¿es contrario a la ley natural?",
    "resposta": "“Sí, puesto que los hombres buscan la sociedad instintiva- mente, y todos deben cooperar en el progreso mediante la ayuda mutua.”"
  },
  {
    "numero": 776,
    "pergunta": "El estado de naturaleza y la ley natural, ¿son la misma cosa?",
    "resposta": "“No, el estado de naturaleza es el estado primitivo. La civili- zación es incompatible con el estado de naturaleza, mientras que la ley natural contribuye al progreso de la humanidad.” El estado de naturaleza es la infancia de la humanidad y el punto de partida de su desarrollo intelectual y moral. Dado que el hombre es perfectible y lleva en sí el germen de su mejoramiento, no está destinado a vivir perpetuamente en el estado de naturaleza, como tampoco está destinado a vivir perpetuamente en la infancia. El es- tado de naturaleza es transitorio y el hombre sale de él mediante el progreso y la civilización. La ley natural, por el contrario, rige a la humanidad entera, y el hombre mejora a medida que comprende y practica mejor esa ley."
  },
  {
    "numero": 778,
    "pergunta": "El hombre, ¿puede retrogradar hasta el estado de naturaleza?",
    "resposta": "“No, el hombre debe progresar sin cesar, y no puede retor- nar al estado de infancia. Si progresa es porque Dios así lo quiere. Pensar que pueda retrogradar hasta su condición primitiva sería negar la ley del progreso.” Marcha del progreso"
  },
  {
    "numero": 780,
    "pergunta": "El progreso moral, ¿sigue siempre al progreso intelectual?",
    "resposta": "“Es su consecuencia, pero no siempre lo sigue de inmedia- to.” (Véanse los §§ 192 y 365.) [780a] – ¿De qué manera el progreso intelectual puede conducir al progreso moral? “Al hacer que se comprenda el bien y el mal. El hombre puede entonces elegir. El desarrollo del libre albedrío acompaña al desarrollo de la inteligencia y aumenta la res- ponsabilidad de los actos.” Ley del Progreso 425 [780b] – En ese caso, ¿cómo se explica que los pueblos más ilustrados sean a menudo los más pervertidos? “El objetivo es el progreso completo, pero los pueblos, como los individuos, llegan a él paso a paso. Hasta que el sentido moral se haya desarrollado en ellos, pueden inclu- so servirse de su inteligencia para hacer el mal. La moral y la inteligencia son dos fuerzas que sólo se equilibran a la larga.” (Véanse los §§ 365 y 751.)"
  },
  {
    "numero": 781,
    "pergunta": "¿Es dado al hombre detener la marcha del progreso?",
    "resposta": "“No, pero algunas veces puede obstaculizarlo.” [781a] – ¿Qué pensar de los hombres que intentan detener la marcha del progreso y hacer que la humanidad retrograde? “Pobres seres, a quienes Dios castigará. Serán arrastrados por el torrente que pretenden detener.” Dado que el progreso es una condición de la naturaleza humana, nadie puede oponerse a él. Es una fuerza viva que las malas leyes pueden retardar, pero no extinguir. Cuando esas leyes se vuelven incompatibles con el progreso, este las aniquila junto con todos aquellos que intentan mantenerlas, y así será hasta que el hombre haya adaptado sus leyes a la justicia divina, que quiere el bien para todos en vez de leyes dictadas por el poderoso en perjuicio del débil."
  },
  {
    "numero": 785,
    "pergunta": "¿Cuál es el mayor obstáculo para el progreso?",
    "resposta": "“El orgullo y el egoísmo. Me refiero al progreso moral, pues el progreso intelectual avanza siempre. Incluso pa- rece, a primera vista, que el progreso intelectual confiere a esos vicios una actividad redoblada, por el desarrollo de la ambición y el apego a las riquezas que, a su vez, incitan al hombre a las investigaciones que esclarecen su espíritu. Así pues, todo está relacionado, tanto en el mundo moral como en el mundo físico, y del propio mal puede surgir Ley del Progreso 427 el bien. Con todo, ese estado de cosas sólo durará algún tiempo: habrá de cambiar a medida que el hombre com- prenda mejor que, fuera del goce de los bienes terrenales, hay una dicha infinitamente mayor e infinitamente más duradera.” (Véase Acerca del egoísmo, Cap. XII.) Hay dos clases de progreso que se prestan mutuo apoyo, aunque no marchan juntos: el progreso intelectual y el progreso moral. En los pueblos civilizados, el primero de ellos recibe, en este siglo, todos los estímulos deseables. Por eso ha alcanzado un grado desconocido hasta nuestros días. Falta mucho para que el segundo alcance el mis- mo nivel. No obstante, si se lo compara con las costumbres sociales de algunos siglos atrás, habría que ser ciego para negar ese progreso. ¿Por qué, pues, esa marcha ascendente habría de detenerse de pre- ferencia en relación con la moral que con la inteligencia? ¿Por qué no habría entre el siglo diecinueve y el veinticuatro tanta diferencia como la que hay entre el siglo catorce y el diecinueve? Dudar de eso sería pretender que la humanidad se encuentra en el apogeo de la perfección, lo cual sería absurdo; o que no es perfectible moralmen- te, lo que la experiencia desmiente. Pueblos degenerados"
  },
  {
    "numero": 787,
    "pergunta": "¿Hay razas que por su propia naturaleza son reacias al progreso?",
    "resposta": "“Sí, pero a diario esas razas se aniquilan corporalmente.” [787a] – ¿Cuál será el destino futuro de las almas que animan a esas razas? “Como las demás almas, llegarán a la perfección al pasar por diferentes existencias. Dios no deshereda a nadie.” [787b] – Así pues, los hombres más civilizados, ¿han sido salvajes y antropófagos? “Tú mismo lo has sido más de una vez, antes de ser lo que eres.”"
  },
  {
    "numero": 793,
    "pergunta": "¿En cuáles signos se puede reconocer a una civilización completa?",
    "resposta": "“La reconoceréis por su desarrollo moral. Vosotros os con- sideráis muy adelantados porque habéis hecho importan- tes descubrimientos y maravillosas invenciones; porque os alojáis y os vestís mejor que los salvajes. No obstante, sólo tendréis realmente el derecho de llamaros civilizados cuan- do hayáis desterrado de vuestra sociedad los vicios que la deshonran, y cuando viváis como hermanos mediante la práctica de la caridad cristiana. Hasta entonces, no seréis más que pueblos instruidos, que sólo recorrieron la prime- ra fase de la civilización.” La civilización, como todas las cosas, tiene sus grados. Una civiliza- ción incompleta se halla en un estado de transición que engendra males especiales, que no se conocen en el estado primitivo. Pero no por eso deja de ser un progreso natural, necesario, que lleva consigo el remedio para el mal que causa. A medida que la civilización se perfecciona, hace cesar algunos de los males que ha engendrado, y todos ellos desaparecerán con el progreso moral. De dos pueblos que llegaron a la cima de la escala social, sólo puede llamarse más civilizado –en la verdadera acepción de la palabra– aquel donde hay menos egoísmo, codicia y orgullo; aquel cuyos há- bitos son más intelectuales y morales que materiales; aquel en que la inteligencia puede desarrollarse con mayor libertad; donde hay más bondad, buena fe, benevolencia y generosidad recíprocas; donde los prejuicios de casta y de nacimiento están menos arraigados, pues esos prejuicios son incompatibles con el auténtico amor al prójimo; aquel en que las leyes no consagran ningún privilegio y son las mis- Ley del Progreso 433 mas tanto para el último como para el primero; donde la justicia se administra con menos parcialidad; donde el débil encuentra siem- pre amparo en el fuerte; aquel donde la vida del hombre, así como sus creencias y opiniones son mejor respetadas; donde hay menos desdichados; aquel donde, por último, el hombre de buena volun- tad tiene siempre la certeza de no carecer de lo necesario. Progreso de la legislación humana"
  },
  {
    "numero": 795,
    "pergunta": "¿Cuál es la causa de la inestabilidad de las leyes humanas?",
    "resposta": "“En las épocas de barbarie los que dictaban las leyes eran los más fuertes, y las hacían para ellos. Fue necesario mo- dificarlas a medida que los hombres comprendían mejor la justicia. Las leyes humanas son más estables a medida que se acercan a la verdadera justicia, es decir, a medida que son dictadas para todos y que se identifican con la ley natural.” La civilización ha creado en el hombre nuevas necesidades, y esas necesidades son acordes a la posición social que él se ha labrado. Ha tenido que regular los derechos y deberes de esa posición mediante las leyes humanas. No obstante, bajo la influencia de sus pasiones, a menudo ha creado derechos y deberes imaginarios, que la ley natu- ral condena y que los pueblos suprimen de sus códigos a medida que progresan. La ley natural es inmutable y la misma para todos. La ley humana es variable y progresiva. Sólo esta ha podido consagrar, en la infancia de las sociedades, el derecho del más fuerte. Libro Tercero – Capítulo VIII 434"
  },
  {
    "numero": 797,
    "pergunta": "¿De qué modo el hombre será inducido a reformar sus leyes?",
    "resposta": "“Eso ocurre naturalmente, por la fuerza de las circunstan- cias, así como por la influencia de las personas de bien, que lo guían por el camino del progreso. El hombre ya ha reformado no pocas leyes, y reformará muchas otras. ¡Aguarda!” Influencia del espiritismo en el progreso"
  },
  {
    "numero": 799,
    "pergunta": "¿De qué modo el espiritismo puede contribuir al progreso?",
    "resposta": "“Al destruir al materialismo, que es una de las plagas de la sociedad, el espiritismo hace que los hombres comprendan dónde reside su verdadero interés. Dado que la vida futura ya no está velada por la duda, el hombre comprenderá me- jor que puede garantizar su porvenir mediante el presente. Al destruir los prejuicios sectarios, de castas y de colores, el espiritismo enseña a los hombres la gran solidaridad que debe unirlos como hermanos.”"
  },
  {
    "numero": 803,
    "pergunta": "Los hombres, ¿son todos iguales ante Dios?",
    "resposta": "“Sí, todos tienden hacia el mismo objetivo y Dios ha crea- do sus leyes para todos. Con frecuencia decís: el sol sale para todos, y expresáis una verdad más importante y más general de lo que pensáis.” Todos los hombres se hallan sometidos a las mismas leyes de la na- turaleza. Todos nacen con la misma debilidad, están sujetos a los mismos dolores, y el cuerpo del rico se destruye tanto como el del pobre. Así pues, Dios no ha otorgado a ningún hombre una supe- rioridad natural, ni por el nacimiento ni por la muerte. Todos son iguales ante Él. Libro Tercero – Capítulo IX 438 Desigualdad de las aptitudes"
  },
  {
    "numero": 811,
    "pergunta": "La igualdad absoluta de las riquezas, ¿es posible?",
    "resposta": "¿Existió al- guna vez? “No, no es posible. La diversidad de las facultades y de los caracteres se opone a ella.” Ley de Igualdad 441 [811a] – No obstante, hay hombres que creen que en esa igualdad se encuentra el remedio para los males de la sociedad. ¿Qué pensáis al respecto? “Profesan un sistema, o son ambiciosos y envidiosos. No com- prenden que la igualdad con que sueñan pronto sería destruida por la fuerza de las circunstancias. Combatid el egoísmo, que es vuestra plaga social, y no vayáis en busca de quimeras.”"
  },
  {
    "numero": 824,
    "pergunta": "¿Reprobáis de una manera absoluta las pompas fúnebres?",
    "resposta": "“No. Cuando honran la memoria de un hombre de bien son justas y dan un buen ejemplo.” La tumba es el lugar de reunión de todos los hombres. Allí terminan implacablemente todas las distinciones humanas. En vano quiere el rico perpetuar su memoria con fastuosos monumentos: el tiempo los destruirá, como a su cuerpo. Así lo dispone la naturaleza. El re- cuerdo de sus buenas y de sus malas acciones será menos perecedero que su sepulcro. La pompa de sus funerales no lavará sus infamias ni hará que ascienda un solo escalón en la jerarquía espiritual. (Véase el § 320 y siguientes.) 447 CAPÍTULO X M IX. Ley de Libertad Libertad natural • Esclavitud • Libertad de pensamiento • Libertad de conciencia • Libre albedrío • Fatalidad • Conocimiento del porvenir • Resumen teórico del móvil de las acciones del hombre Libertad natural"
  },
  {
    "numero": 834,
    "pergunta": "El hombre, ¿es responsable de su pensamiento?",
    "resposta": "“Es responsable de él ante Dios. Dado que sólo Dios pue- de conocer ese pensamiento, lo condena o lo absuelve se- gún su justicia.” Libertad de conciencia"
  },
  {
    "numero": 838,
    "pergunta": "¿Es respetable toda creencia, aunque sea notoriamente falsa?",
    "resposta": "“Toda creencia es respetable cuando es sincera y conduce a la práctica del bien. Las creencias reprobables son las que conducen al mal.”"
  },
  {
    "numero": 843,
    "pergunta": "El hombre, ¿tiene el libre albedrío de sus actos?",
    "resposta": "“Dado que tiene la libertad de pensar, tiene la de obrar. Sin libre albedrío, el hombre sería una máquina.”"
  },
  {
    "numero": 844,
    "pergunta": "El hombre, ¿goza de libre albedrío desde el nacimiento?",
    "resposta": "“Tiene la libertad de obrar tan pronto como tiene volun- tad de hacer. En las primeras etapas de la vida, la libertad es casi nula. Se desarrolla y cambia de objeto junto con las facultades. Dado que el niño tiene pensamientos acordes con las necesidades propias de su edad, aplica su libre al- bedrío a las cosas que necesita.”"
  },
  {
    "numero": 867,
    "pergunta": "¿De dónde proviene la expresión “nacer con buena estrella”?",
    "resposta": "“Antigua superstición que relacionaba las estrellas con el destino de cada hombre. Alegoría que algunas personas toman tontamente al pie de la letra.” Conocimiento del porvenir"
  },
  {
    "numero": 868,
    "pergunta": "El porvenir, ¿puede ser revelado al hombre?",
    "resposta": "“En principio, el porvenir se le oculta, y sólo en casos raros y excepcionales Dios permite que le sea revelado.” Libro Tercero – Capítulo X 462"
  },
  {
    "numero": 869,
    "pergunta": "¿Con qué objetivo se oculta al hombre el porvenir?",
    "resposta": "“Si el hombre conociera el porvenir descuidaría el presente y no obraría con la misma libertad, porque estaría dominado por la idea de que si una cosa debe ocurrir no hay razón para ocuparse de ella, o trataría de ponerle obstáculos. Dios no quiso que fuese así, a fin de que cada uno coopere en la reali- zación de las cosas, incluso de aquellas a las que querría oponer- se. De ese modo, tú mismo sueles preparar, sin sospecharlo, los acontecimientos que sobrevendrán en el curso de tu vida.”"
  },
  {
    "numero": 875,
    "pergunta": "¿Cómo se puede definir la justicia?",
    "resposta": "“La justicia consiste en el respeto a los derechos de cada uno.” [875a] – ¿Qué determina esos derechos? “Dos cosas: la ley humana y la ley natural. Dado que los hombres dictan leyes adecuadas a sus costumbres y a su ca- rácter, esas leyes establecen derechos que han variado con el progreso de las luces. Reflexionad acerca de si vuestras leyes de hoy, aunque imperfectas, consagran los mismos derechos que las de la Edad Media. Esos derechos anticua- dos, que os resultan monstruosos, parecían justos y natu- rales en esa época. Así pues, el derecho que los hombres establecen no siempre es conforme a la justicia. Por otra parte, sólo regula ciertas relaciones sociales, mientras que en la vida privada hay una infinidad de actos que compe- ten exclusivamente al tribunal de la conciencia.”"
  },
  {
    "numero": 880,
    "pergunta": "¿Cuál es el primero de los derechos naturales del hombre?",
    "resposta": "“El derecho a la vida. Por eso nadie tiene el derecho de atentar contra la vida de su semejante ni de hacer nada que pueda comprometer su existencia corporal.”"
  },
  {
    "numero": 883,
    "pergunta": "El deseo de poseer, ¿es natural?",
    "resposta": "“Sí; pero cuando se desea poseer sólo para sí y con miras a la satisfacción personal, es egoísmo.” [883a] – Sin embargo, el deseo de poseer, ¿no es legítimo, dado que el que tiene con qué vivir no es una carga para nadie? “Hay hombres insaciables que acumulan sin provecho para nadie, o que lo hacen para saciar sus pasiones. ¿Crees que eso merece la aprobación de Dios? En cambio, el que acumula mediante su trabajo, con miras a acudir en ayuda de sus semejantes, practica la ley de amor y caridad, y Dios bendice su trabajo.”"
  },
  {
    "numero": 884,
    "pergunta": "¿Cuál es el carácter de la propiedad legítima?",
    "resposta": "“Sólo es legítima la propiedad que ha sido adquirida sin perjuicio para el prójimo.” (Véase el § 808.) Puesto que la ley de amor y de justicia nos prohíbe que hagamos al prójimo lo que no querríamos que se nos haga, condena por eso mismo todo medio de adquirir que sea contrario a dicha ley."
  },
  {
    "numero": 885,
    "pergunta": "El derecho de propiedad, ¿es ilimitado?",
    "resposta": "“No cabe duda de que todo lo que se adquiere legítima- mente es una propiedad. No obstante, como hemos di- cho, puesto que la legislación de los hombres es imperfec- ta, suele consagrar derechos convencionales que la justicia natural reprueba. Por eso los hombres reforman sus leyes a medida que se cumple el progreso y que ellos comprenden mejor la justicia. Lo que parece perfecto en un siglo resulta bárbaro en el siglo siguiente.” (Véase el § 795.) Caridad y amor al prójimo"
  },
  {
    "numero": 888,
    "pergunta": "¿Qué pensar de la limosna?",
    "resposta": "“El hombre reducido a pedir limosna se degrada moral y físicamente; se embrutece. En una sociedad basada en la 115 [Véase San Juan 13:34.] 116 [Véase San Mateo 5:44; San Lucas 6:27 y 35.] Ley de Justicia, Amor y Caridad 475 ley de Dios y en la justicia es necesario proveer a la vida del débil sin humillarlo. Esa sociedad debe garantizar la existencia de los que no pueden trabajar, sin dejar su vida a merced del acaso y de la buena voluntad.” [888a] – Entonces, ¿reprobáis la limosna? “No; lo reprobable no es la limosna, sino la forma de darla. El hombre de bien, que entiende la caridad según Jesús, va al encuentro del desdichado sin esperar a que este le tienda la mano. ”La verdadera caridad es siempre buena y benevolente. Ra- dica tanto en la manera de hacerla como en el acto en sí. Un servicio que se presta con delicadeza vale el doble. En cambio, si se lo hace con altanería, puede que la necesidad de quien lo recibe haga que lo acepte, pero su corazón se conmoverá poco. ”Recordad también que la ostentación quita, ante Dios, el mérito del beneficio. Jesús dijo: Que no sepa tu mano iz- quierda lo que hace tu mano derecha 117 . Con ello os enseña a no empañar la caridad con el orgullo. ”Es preciso distinguir la limosna, propiamente dicha, de la beneficencia. El más necesitado no siempre es el que pide. El temor a la humillación detiene al verdadero pobre, que a menudo sufre sin quejarse. A este es a quien el hombre realmente humanitario sabe ir a buscar sin ostentación. ”Amaos los unos a los otros: esta es toda la ley. Ley divina mediante la cual Dios gobierna los mundos. El amor es la ley de atracción para los seres vivos y organizados. La atracción es la ley del amor para la materia inorgánica. 117 [Véase San Mateo 6:3.] Libro Tercero – Capítulo XI 476 ”Nunca olvidéis que el Espíritu, sean cuales fueren su gra- do de adelanto y su situación –reencarnado o en la erratici- dad–, se encuentra siempre entre un superior que lo guía y perfecciona, y un inferior para con el cual tiene que cum- plir esos mismos deberes. Por consiguiente, sed caritativos, no sólo con esa caridad que os hace sacar del bolsillo el óbolo que fríamente dais a quien se atreve a pedíroslo, sino también con la que os lleva al encuentro de las miserias ocultas. Sed indulgentes para con los defectos de vuestros semejantes. En vez de despreciar la ignorancia y el vicio, instruidlos y moralizadlos. Sed afables y benévolos para con todo lo que os sea inferior. Haced lo mismo en re- lación con los seres más ínfimos de la creación, y habréis obedecido a la ley de Dios.” SAN VICENTE DE PAUL"
  },
  {
    "numero": 889,
    "pergunta": "¿Hay hombres reducidos a la mendicidad por su propia culpa?",
    "resposta": "“Sin duda, pero si una buena educación moral les hubiese enseñado a practicar la ley de Dios, no caerían en los excesos que causan su perdición. De ello principalmente depende el mejoramiento de vuestro globo.” (Véase el § 707.) Amor materno y filial"
  },
  {
    "numero": 893,
    "pergunta": "¿Cuál es la más meritoria de las virtudes?",
    "resposta": "“Todas las virtudes tienen su mérito, porque todas son sig- nos de progreso en el camino del bien. Hay virtud cada vez que existe una resistencia voluntaria a las incitaciones de las malas tendencias. Con todo, lo sublime de la virtud consiste en el sacrificio del interés personal por el bien del prójimo, sin segundas intenciones. La virtud más merito- ria es la que se basa en la más desinteresada caridad.”"
  },
  {
    "numero": 903,
    "pergunta": "¿Somos culpables si estudiamos los defectos de los demás?",
    "resposta": "Libro Tercero – Capítulo XII 484 “Si lo hacéis para criticar y divulgar esos defectos sois muy culpables, pues eso implica falta de caridad. En cambio, si se trata de aprovechar ese estudio para evitarlos en vosotros mismos, en ocasiones puede ser útil. Con todo, no hay que olvidar que la indulgencia para con los defectos del próji- mo es una de las virtudes que forman parte de la caridad. Antes de hacer un reproche a los demás por sus imperfec- ciones, ved si no se puede decir lo mismo de vosotros. Tra- tad, pues, de cultivar las cualidades opuestas a los defectos que criticáis en el prójimo, pues ese es el modo de haceros superiores. Si le reprocháis su avaricia, sed generosos. Si le echáis en cara su orgullo, sed humildes y modestos. Si lo culpáis por su rudeza, sed tiernos. Si lo acusáis de obrar con mezquindad, sed generosos en todas vuestras acciones. En una palabra, procurad que no se pueda aplicaros esta frase de Jesús: Ve una paja en el ojo de su prójimo, pero no ve una viga en el suyo 119 .”"
  },
  {
    "numero": 917,
    "pergunta": "¿Cuál es el medio de destruir el egoísmo?",
    "resposta": "“De todas las imperfecciones humanas, la más difícil de desarraigar es el egoísmo, porque guarda relación con la in- fluencia de la materia, de la cual el hombre, aún muy cercano a su origen, no ha podido liberarse. Además, todo contribuye a mantener esa influencia: las leyes, la organización social, la educación. El egoísmo habrá de debilitarse a medida que predomine la vida moral sobre la vida material y, en espe- cial, mediante la comprensión que el espiritismo os ofrece de vuestro estado futuro real, y no desnaturalizado por fic- ciones alegóricas. El espiritismo bien comprendido, cuando se identifique con las costumbres y creencias, transformará los hábitos, los usos y las relaciones sociales. El egoísmo se basa en la importancia de la personalidad. Ahora bien, el espiritismo bien comprendido, lo repito, hace ver las cosas desde tan alto que el sentimiento de la personalidad desapa- rece, en cierto modo, ante la inmensidad. Al destruir esa importancia, o al hacerla ver, al menos, como lo que es, el espiritismo combate necesariamente al egoísmo. ”El impacto que el egoísmo de los otros produce en el hombre, suele hacer que él también se convierta en egoís- ta, porque siente la necesidad de ponerse a la defensiva. Al ver que los demás piensan en sí mismos y no en él, es Libro Tercero – Capítulo XII 490 impulsado a ocuparse de su propia persona más que de ellos. Cuando el principio de la caridad y la fraternidad sea la base de las instituciones sociales, de las relaciones legales entre los pueblos así como entre los hombres, el hombre pensará menos en sí mismo al comprobar que los otros han pensado en él. Sentirá la influencia moralizadora del ejemplo y del contacto. En presencia del desbordamiento del egoísmo, se requiere una auténtica virtud para sacrifi- car la personalidad en beneficio de los otros, que a menu- do no lo comprenden. El reino de los Cielos está abierto principalmente para los poseedores de esa virtud. A ellos, sobre todo, se les reserva la dicha de los elegidos, pues en verdad os digo que en el día de la justicia, quien sólo haya pensado en sí mismo será puesto a un lado y sufrirá por su desamparo.” (Véase el § 785.) FENELÓN No cabe duda de que se realizan loables esfuerzos para conse- guir que la humanidad avance. Se alientan, se estimulan, se honran los buenos sentimientos, más que en ninguna otra época. Con todo, el gusano devorador del egoísmo es siempre la llaga social. Se trata de un mal real que repercute en todo el mundo y del que cada uno es víctima en mayor o menor medida. Es necesario, pues, comba- tirlo como se combate una enfermedad epidémica. Para eso debe- mos proceder como lo hacen los médicos: remontarnos a la fuente. Busquemos, pues, en todos los sectores de la organización social, desde la familia hasta los pueblos, desde la choza hasta el palacio, las causas, las influencias patentes u ocultas que estimulan, alimentan y desarrollan el sentimiento del egoísmo. Una vez que se conozcan las causas, el remedio aparecerá por sí mismo. Sólo restará combatirlas, si no todas a la vez, al menos por partes, y poco a poco se extirpará el veneno. Dado que esas causas son numerosas, el tratamiento será Perfección Moral 491 prolongado, pero no imposible. Por lo demás, no se conseguirá nada si no se extirpa el mal de raíz, es decir, por medio de la educación. Pero no se trata de esa educación que tiende a formar hombres ins- truidos, sino de la que tiende a formar hombres de bien. La edu- cación, bien entendida, es la clave del progreso moral. Cuando se conozca el arte de orientar los caracteres, así como se conoce el de orientar las inteligencias, se los podrá enderezar como se hace con las plantas jóvenes. No obstante, ese arte requiere mucho tacto, mu- cha experiencia y una observación profunda. Es un grave error creer que basta tener ciencia para ejercerlo con provecho. Cualquiera que siga al hijo del rico, así como al del pobre, desde el instante de su nacimiento, y observe las influencias perniciosas que actúan en él a consecuencia de la debilidad, la incuria y la ignorancia de quienes lo dirigen, y cuán a menudo fracasan los medios que se emplean para moralizarlo, no puede asombrarse de encontrar en el mundo tantos defectos. Hágase por la moral tanto como se hace por la inteligencia, y se verá que, si bien hay naturalezas refractarias, también las hay, y más de lo que se cree, que sólo requieren ser cultivadas para dar buenos frutos. (Véase el § 872.) El hombre pretende ser feliz, y ese sentimiento es natural. Por eso trabaja sin cesar para mejorar su posición en la Tierra. Ade- más, busca las causas de sus males a fin de remediarlos. Cuando comprenda que el egoísmo es una de esas causas: la que engendra el orgullo, la ambición, la codicia, la envidia, el odio y los celos; la que lo hiere a cada instante, la que perturba las relaciones sociales, provoca las disensiones y destruye la confianza, la que lo obliga a mantenerse constantemente a la defensiva contra su vecino; la causa que, por último, hace del amigo un enemigo, entonces com- prenderá también que ese vicio es incompatible con su propia fe- licidad y, diremos también, con su propia seguridad. Cuanto más haya sufrido el egoísmo, tanto más sentirá la necesidad de com- batirlo, así como combate la peste, los animales destructores y las Libro Tercero – Capítulo XII 492 demás calamidades. El hombre será inducido a ello por su propio interés. (Véase el § 784). El egoísmo es la fuente de todos los vicios, del mismo modo que la caridad es la fuente de todas las virtudes. Destruir aquel, desarrollar esta, ese debe ser el objetivo de todos los esfuerzos del hombre, si quiere garantizar su dicha tanto en este mundo como en el porvenir. Caracteres del hombre de bien"
  },
  {
    "numero": 920,
    "pergunta": "El hombre, ¿puede gozar en la Tierra de una felicidad completa?",
    "resposta": "“No, puesto que la vida le ha sido dada como prueba o expiación. No obstante, de él depende aliviar sus males y ser en la Tierra tan feliz como sea posible.”"
  },
  {
    "numero": 944,
    "pergunta": "El hombre, ¿tiene derecho a disponer de su propia vida?",
    "resposta": "“No; sólo Dios tiene ese derecho. El suicidio voluntario es una transgresión de esa ley.” [944a] – El suicidio, ¿no es siempre voluntario? “El loco que se mata no sabe lo que hace.”"
  },
  {
    "numero": 945,
    "pergunta": "¿Qué pensar del suicidio cuya causa es el hastío de la vida?",
    "resposta": "“¡Insensatos! ¿Por qué no trabajaron? ¡La existencia no les habría resultado tan pesada!”"
  },
  {
    "numero": 958,
    "pergunta": "¿Por qué el hombre, instintivamente, tiene horror a la nada?",
    "resposta": "“Porque la nada no existe.”"
  },
  {
    "numero": 963,
    "pergunta": "¿Se ocupa Dios personalmente de cada hombre?",
    "resposta": "¿No es Él de- masiado grande y nosotros demasiado pequeños para que cada individuo en particular sea importante para Él? “Dios se ocupa de todos los seres que ha creado, por pequeños que sean. Nada es demasiado poco para su bondad.” 125 [Esprits forts: Véanse los §§ 9 y 148.] Libro Cuarto – Capítulo II 522"
  },
  {
    "numero": 967,
    "pergunta": "¿En qué consiste la felicidad de los Espíritus buenos?",
    "resposta": "“En conocer todas las cosas. En no tener odio, celos, en- vidia, ambición, ni ninguna de las pasiones que causan la desdicha de los hombres. El amor que los une es para ellos la fuente de una suprema felicidad. No experimentan las nece- sidades ni los padecimientos ni las angustias de la vida mate- rial. Son felices por el bien que hacen. Por lo demás, la dicha de los Espíritus siempre es proporcional a su elevación. Si bien es cierto que sólo los Espíritus puros gozan de la dicha suprema, los demás no son desdichados. Entre los malos y los perfectos hay una infinidad de grados en que los goces son relativos al estado moral. Los que están suficientemente adelantados comprenden la felicidad de los que han llegado antes que ellos, y aspiran a alcanzarla. Pero esa felicidad les resulta un motivo de emulación, no de envidia. Saben que de ellos depende lograrla y trabajan con ese fin, pero con la tranquilidad de la conciencia limpia, y son dichosos por no tener que sufrir lo que padecen los malos.”"
  },
  {
    "numero": 970,
    "pergunta": "¿En qué consisten los padecimientos de los Espíritus inferiores?",
    "resposta": "“Resultan tan variados como las causas que los han pro- ducido, y son proporcionales al grado de inferioridad, así como los goces lo son en relación con el grado de superio- ridad. Los padecimientos de los Espíritus inferiores pue- den resumirse así: envidiar todo lo que les falta para ser dichosos y no poder obtenerlo. Ver la felicidad y no poder alcanzarla. Pesar, celos, ira, desesperación que les impide ser dichosos. Remordimiento, ansiedad moral indefinible. Tienen el deseo de todos los goces y no pueden satisfacer- los, lo cual es una tortura.”"
  },
  {
    "numero": 974,
    "pergunta": "¿De dónde procede la doctrina del fuego eterno?",
    "resposta": "“Es una imagen que, como tantas otras cosas, ha sido to- mada por la realidad.” [974a] – Sin embargo, el temor que esa doctrina genera, ¿no produce buen resultado? “Fíjate a cuántos refrena, incluso entre los que la enseñan. Si enseñáis cosas que la razón habrá de rechazar más tarde, causaréis una impresión que no será duradera ni saludable.” El hombre, impotente para expresar mediante el lenguaje la natu- raleza de esos padecimientos, no ha encontrado una comparación más enérgica que la del fuego, pues para él el fuego es el modelo del más cruel suplicio y el símbolo de la acción más enérgica. Por eso, la creencia en el fuego eterno se remonta a la más remota antigüedad y los pueblos modernos la han heredado de los pueblos antiguos. Por eso, también, en su lenguaje figurado, el hombre dice: el fuego de las pasiones; arder de amor, de celos, etc., etc. Libro Cuarto – Capítulo II 528"
  },
  {
    "numero": 975,
    "pergunta": "Los Espíritus inferiores, ¿comprenden la felicidad del justo?",
    "resposta": "“Así es, y eso constituye su suplicio, pues comprenden que se hallan privados de esa felicidad por su propia culpa. Por esa razón, una vez desprendido de la materia, el Espíritu aspira a una nueva existencia corporal, dado que cada exis- tencia puede abreviar la duración de ese suplicio, en caso de que sea bien empleada. Elige, entonces, las pruebas me- diante las cuales podrá expiar sus faltas. Porque, tenedlo en cuenta, el Espíritu sufre por el mal que ha hecho o que ha causado voluntariamente, por el bien que habría podido hacer y que no hizo, así como por el mal que resulta del bien que no ha hecho. ”El Espíritu errante ya no tiene velo: se encuentra como si hubiera salido de la niebla y ve lo que lo aleja de la fe- licidad. En ese caso, sufre más, porque comprende cuán culpable ha sido. Para él ya no hay ilusión: ve la realidad de las cosas.” El Espíritu en estado errante, por un lado, abarca todas sus existen- cias pasadas; por el otro, ve el porvenir prometido y comprende lo que le falta para alcanzarlo. Tal como un viajero que, al llegar a la cima de una montaña, ve el camino recorrido y el que le falta reco- rrer para llegar a la meta."
  },
  {
    "numero": 992,
    "pergunta": "¿Cuál es la consecuencia del arrepentimiento en el estado corporal?",
    "resposta": "“Avanzar desde la vida presente, si se tiene tiempo de repa- rar las faltas. Cuando la conciencia formula un reproche y señala una imperfección, siempre se puede mejorar.”"
  },
  {
    "numero": 1000,
    "pergunta": "¿Podemos, desde esta vida, rescatar nuestras faltas?",
    "resposta": "“Sí, mediante su reparación. Sin embargo, no penséis en rescatarlas con unas pocas privaciones pueriles o con la dis- tribución de vuestros bienes después de la muerte, cuando ya no los necesitáis. Dios no toma en cuenta en modo al- guno un arrepentimiento estéril, que siempre resulta fácil, y que sólo cuesta el esfuerzo de golpearse el pecho. Perder un dedo meñique mientras se presta un servicio borra más faltas que padecer durante años el tormento del cilicio sin otro objetivo que el bien de sí mismo. (Véase el § 726.) ”El mal sólo se repara con el bien. La reparación no tiene ningún mérito si no alcanza al hombre ni en su orgullo ni en sus intereses materiales. ”¿De qué le sirve, para justificarse, restituir después de la muerte los bienes mal habidos, cuando ya no le sirven y les ha sacado todo el provecho? ”¿De qué le sirve privarse de algunos goces fútiles y de algunas cosas superfluas, si no reparó el daño que ha hecho a otros? “¿De qué le sirve, por último, humillarse ante Dios, si conser- va su orgullo ante los hombres?” (Véanse los §§ 720 y 721.) Penas y Goces Futuros 539"
  },
  {
    "numero": 1004,
    "pergunta": "¿En qué se basa la duración de los padecimientos del culpable?",
    "resposta": "“En el tiempo que necesita para su mejoramiento. Dado que tanto el estado de sufrimiento como el de dicha son proporcionales al grado de purificación del Espíritu, la du- ración y la naturaleza de sus padecimientos dependen del tiempo que emplee en mejorar. A medida que el Espíritu progresa y sus sentimientos se purifican, sus padecimien- tos disminuyen y cambian de naturaleza.” SAN LUIS"
  },
  {
    "numero": 1007,
    "pergunta": "¿Hay Espíritus que nunca se arrepienten?",
    "resposta": "“Los hay cuyo arrepentimiento es muy tardío. No obstante, pretender que nunca mejoren sería negar la ley del progreso y decir que el niño no puede llegar a ser adulto.” SAN LUIS"
  },
  {
    "numero": 1009,
    "pergunta": "Según esto, las penas impuestas, ¿nunca serían eternas?",
    "resposta": "“Interrogad a vuestro buen sentido, a vuestra razón, y pre- guntaos si una condena perpetua, por algunos momentos de error, no sería la negación de la bondad de Dios. En efecto, ¿qué es la duración de la vida, aunque fuese de cien años, comparada con la eternidad? ¡Eternidad! ¿Compren- déis bien esa palabra? ¡Padecimientos, tormentos sin fin, sin esperanza, tan sólo por algunas faltas! ¿Acaso vuestro juicio no rechaza semejante idea? Se entiende que los anti- guos hayan visto en el Señor del universo a un Dios terri- ble, celoso y vengativo, pues, en su ignorancia, atribuyeron Libro Cuarto – Capítulo II 542 a la Divinidad las pasiones de los hombres. Pero ese no es el Dios de los cristianos, que coloca el amor, la caridad, la misericordia y el olvido de las ofensas en la categoría de las virtudes primordiales. ¿Acaso podrían faltarle las cualida- des que Él mismo convirtió en un deber? ¿No es contra- dictorio atribuirle la bondad infinita y al mismo tiempo la infinita venganza? Decís que ante todo Dios es justo y que el hombre no comprende su justicia. Sin embargo, la justicia no excluye a la bondad, y Él no sería bueno si condenase a penas horribles y perpetuas a la mayor parte de sus criaturas. ¿Habría podido imponer a sus hijos la obligación de ser justos, si no les hubiera dado los medios de comprender la justicia? Por otra parte, hacer que la du- ración de las penas dependa de los esfuerzos del culpable para mejorar, ¿no constituye lo sublime de la justicia aliada a la bondad? En eso radica la verdad de esta máxima: A cada uno según sus obras 126 .” SAN AGUSTÍN “Dedicaos por todos los medios que estén a vuestro alcan- ce a combatir y aniquilar la idea de la eternidad de las pe- nas. Es un pensamiento blasfemo que atenta contra la jus- ticia y la bondad de Dios, así como la más fecunda fuente de incredulidad, de materialismo y de indiferencia que ha invadido a las masas desde que su inteligencia comenzó a desarrollarse. El Espíritu que se encuentra próximo a es- clarecerse, aunque esté apenas educado, pronto capta esa monstruosa injusticia. Su razón la rechaza y, en ese caso, rara vez confunde en una misma condena a la pena que lo rebela con el Dios al que se la atribuye. De ahí proceden los innumerables males que se han abatido sobre vosotros 126 [Véase la fórmula bíblica de la retribución: San Mateo 16:27; Salmos 62:13; Romanos 2:6; etc.] Penas y Goces Futuros 543 y para los cuales os hemos traído el remedio. La tarea que os asignamos os resultará fácil, dado que las autoridades en que se apoyan los defensores de esa creencia han evitado pronunciarse formalmente al respecto. Ni los concilios ni los Padres de la Iglesia resolvieron ese grave problema. Si bien, conforme a los propios Evangelistas y tomando al pie de la letra las palabras simbólicas de Cristo, este amenazó a los culpables con un fuego que no se extingue, con un fuego eterno, en sus dichos no hay nada en absoluto que pruebe que los haya condenado eternamente. 127 “Pobres ovejas descarriadas, comprended que se os acer- ca el Buen Pastor y que, lejos de pretender apartaros para siempre de su presencia, él mismo acude a vuestro encuen- tro para haceros volver al redil. Hijos pródigos, dejad vues- tro exilio voluntario; encaminad vuestros pasos hacia la morada paterna. El Padre os tiende los brazos y está siem- pre dispuesto a celebrar vuestro regreso a la familia.” LAMENNAIS “¡Guerras de palabras! ¡Guerras de palabras! ¿No habéis hecho verter ya suficiente sangre? ¿Será preciso volver a encender las hogueras? Se discute sobre las palabras eterni- dad de las penas, eternidad de los castigos. ¿Acaso no sabéis que lo que actualmente entendéis por eternidad no es lo mismo que entendían los antiguos? Si el teólogo consulta las fuentes descubrirá, como vosotros, que el texto hebreo no daba el mismo significado a las palabras que los griegos, los latinos y los modernos tradujeron por penas sin fin, irremisibles. La eternidad de los castigos corresponde a la eternidad del mal. Sí, mientras el mal exista entre los hom- bres, los castigos subsistirán. Es importante interpretar los 127 [Véase San Mateo 25:41.] Libro Cuarto – Capítulo II 544 textos sagrados en su sentido relativo. Por consiguiente, la eternidad de las penas sólo es relativa y no absoluta. Se acerca el día en que todos los hombres se cubrirán, arre- pentidos, con la túnica de la inocencia. Ese día ya no habrá más llanto ni crujir de dientes. Vuestra razón humana es limitada, es cierto. No obstante, tal como es, constituye un presente de Dios. Con la ayuda de la razón no habrá un solo hombre de buena fe que comprenda de otro modo la eternidad de los castigos. ¡Eternidad de los castigos! ¡Cómo! ¡Habría que admitir, pues, que el mal es eterno! Sólo Dios es eterno, y no es posible que haya creado el mal eterno. De haberlo hecho, habría que despojarlo del más precioso de sus atributos: el poder soberano. Porque nadie que sea soberanamente poderoso podría crear un elemen- to destructor de sus obras. ¡Humanidad! ¡Humanidad! No sumerjas más tu mirada melancólica en las profundidades de la Tierra para buscar allí los castigos. Llora, espera, ex- pía y refúgiate en la idea de un Dios intrínsecamente bue- no, absolutamente poderoso y esencialmente justo.” PLATÓN “Tender hacia la unidad divina, tal es el objetivo de la hu- manidad. Para alcanzarlo, tres cosas son necesarias: la justi- cia, el amor y la ciencia. Tres cosas se oponen y son contra- rias a él: la ignorancia, el odio y la injusticia. En efecto, en verdad os digo que faltáis a esos principios fundamentales al comprometer la idea de Dios mediante la exageración de su severidad. La comprometéis doblemente al dejar que penetre en el Espíritu de la criatura la suposición de que en ella hay más clemencia, mansedumbre, amor y auténtica justicia que las que atribuís al Ser infinito. También des- truís la idea del Infierno al tornarlo ridículo e inadmisible para vuestras creencias, del mismo modo que lo es para Penas y Goces Futuros 545 vuestros corazones el horrible espectáculo de los verdugos, de las hogueras y las torturas de la Edad Media. ¡Cómo, pues! Cuando la era de las represalias ciegas ha sido deste- rrada definitivamente de las legislaciones humanas, ¿voso- tros pretendéis mantenerla como un ideal? ¡Oh! Creedme, creedme, hermanos en Dios y en Jesucristo, creedme: resig- naos a dejar que perezcan en vuestras manos todos vuestros dogmas, antes que permitir que se modifiquen, o bien da- dles nueva vida y hacedlos accesibles a los benéficos efluvios que los Buenos derraman sobre ellos en este momento. La idea del Infierno, con sus hogueras ardientes y sus calderas en ebullición, puede ser tolerada, es decir, perdonable, en un siglo de hierro; pero en el siglo diecinueve no es más que un vano fantasma, adecuado, a lo sumo, para asustar a los niños, aunque ya no crean en él cuando llegan a adultos. Al persistir en esta mitología horrorosa engendráis la incre- dulidad, madre de la desorganización social. Tiemblo al ver un orden social quebrantado, que se desploma sobre sus bases por carecer de una sanción penal. Así pues, hombres de fe ardiente y viva, vanguardia del día de la luz: ¡manos a la obra! No para mantener fábulas anticuadas, y de ahora en adelante desacreditadas, sino para revivificar, para rea- vivar la verdadera sanción penal, bajo formas que tengan relación con vuestras costumbres y con vuestros sentimien- tos, así como también con las luces de vuestra época. ”¿Quién es, en efecto, el culpable? El que por una desvia- ción, por un falso movimiento del alma, se aleja del objeti- vo de la creación, que consiste en el culto armonioso de lo bello y del bien, idealizados por el modelo humano, por el Hombre–Dios, por Jesucristo. ”¿Qué es el castigo? La consecuencia natural derivada de ese falso movimiento; una suma de dolores necesarios para Libro Cuarto – Capítulo II 546 que el culpable se disuada de su deformidad, mediante la experimentación del sufrimiento. El castigo es el aguijón que excita al alma, a través de la amargura, para que se repliegue en sí misma y vuelva al puerto de salvación. El único objetivo del castigo es la rehabilitación, la libera- ción. Pretender que el castigo sea eterno, por una falta que no ha sido eterna, equivale a negarle toda su razón de ser. ”¡Oh! En verdad os digo, cesad, cesad de establecer un pa- ralelo, en cuanto a su eternidad, entre el Bien, esencia del Creador, y el Mal, esencia de la criatura. Hacerlo significa- ría crear una penalidad injustificable. Afianzad, por el con- trario, la disminución gradual de los castigos y de las penas mediante las transmigraciones, y consagraréis, mediante la razón aliada al sentimiento, la unidad divina.” PABLO, APÓSTOL Se pretende incitar al hombre al bien y desviarlo del mal con el estí- mulo de las recompensas y con el temor de los castigos. No obstan- te, si esos castigos son presentados de modo que la razón se rehúse a creer en ellos, no ejercerán sobre él ninguna influencia. Lejos de alcanzar ese objetivo, sólo se logrará que el hombre lo rechace todo: tanto la forma como el fondo. Por el contrario, si se le presenta el porvenir de una manera lógica, lo aceptará. El espiritismo le ofrece esa explicación. La doctrina de la eternidad de las penas, en su sentido absoluto, hace del Ser Supremo un Dios implacable. ¿Sería lógico decir que un soberano es muy bueno, muy benévolo e indulgente, y que sólo quiere la felicidad de quienes lo rodean, pero que al mismo tiempo es celoso, vengativo, inflexible en su rigor, y que castiga con el supli- cio extremo a las tres cuartas partes de sus súbditos por una ofensa o una infracción a sus leyes, incluso a los que las han transgredido porque no las conocían? ¿No sería eso una contradicción? Ahora bien, ¿puede Dios ser menos bueno que un hombre? Penas y Goces Futuros 547 Aquí se presenta otra contradicción: dado que Dios todo lo sabe, sabía que al crear un alma esta transgrediría su ley. Por consiguien- te, esa alma ha estado, desde su formación, destinada a la desdicha eterna. ¿Es eso posible? ¿Es racional? En cambio, con la doctrina de las penas en su sentido relativo, todo se justifica. Así, Dios sabía sin duda que esa alma transgrediría su ley, pero le dio los medios de es- clarecerse a través de su propia experiencia, de sus propias faltas. Es necesario que el alma expíe sus errores para estar mejor afirmada en el bien. Con todo, la puerta de la esperanza no se le cierra jamás, y Dios hace que el momento de su liberación dependa de los esfuerzos que ella haga para alcanzarla. Esto es lo que todos están en condicio- nes de comprender, lo que la lógica más rigurosa puede admitir. Si las penas futuras hubiesen sido presentadas desde ese punto de vista, habría muchos menos escépticos. En el lenguaje vulgar, la palabra eterno suele ser empleada, en senti- do figurado, para designar algo que se prolonga mucho y cuyo tér- mino no es previsible, aunque se sepa muy bien que dicho término existe. Decimos, por ejemplo, los hielos eternos de las altas cumbres, o de los polos, aunque sepamos, por un lado, que el mundo físico tendrá fin y, por otro, que el estado de esas regiones puede cam- biar debido al movimiento normal del eje de la Tierra, o a causa de un cataclismo. La palabra eterno, en ese caso, no significa, pues, perpetuo hasta lo infinito. Así, cuando sufrimos una enfermedad prolongada decimos que nuestro mal es eterno. Por consiguiente, ¿qué tiene de extraño el hecho de que algunos Espíritus, que sufren durante muchos años, siglos y hasta milenios, digan lo mismo? No olvidemos, sobre todo, que dado que su inferioridad no les permite ver el final del camino, creen que sufrirán para siempre y que eso es un castigo para ellos. Por lo demás, la doctrina del fuego material, de las hogueras y los tormentos que fueron extraídos del Tártaro del paganismo, en la actualidad ha sido completamente abandonada por la alta teología, y sólo en las escuelas esos horrorosos cuadros alegóricos son enseña- dos como verdades positivas, por algunos hombres más celosos que instruidos. Además, lo hacen sin ningún éxito, porque esas jóvenes imaginaciones, cuando se hayan recuperado del terror que les im- Libro Cuarto – Capítulo II 548 pusieron, habrán de aumentar el número de incrédulos. La teología reconoce hoy en día que la palabra fuego es empleada en sentido figurado y que debe entenderse como un fuego moral (Véase el § 974). Aquellos que, como nosotros, han seguido a través de las co- municaciones espíritas las peripecias de la vida y los padecimien- tos de ultratumba, han podido convencerse de que, aunque esos padecimientos no tienen nada de material, no por eso son menos desgarradores. Incluso con respecto a su duración, algunos teólogos comenzaron a admitir la doctrina de las penas en el sentido restric- tivo indicado más arriba, y piensan que, en efecto, la palabra eternas se refiere a las penas en sí, como consecuencia de una ley inmutable, y no a la aplicación de esas penas en cada individuo. El día en que la religión admita esta interpretación, tanto como algunas otras que, del mismo modo, son la consecuencia del progreso de las luces, re- cuperará muchas de las ovejas descarriadas. Resurrección de la carne"
  },
  {
    "numero": 1013,
    "pergunta": "¿Qué se debe entender por Purgatorio?",
    "resposta": "“Dolores físicos y morales: el tiempo de la expiación. Casi siempre sufrís vuestro purgatorio en la Tierra, donde Dios os hace expiar vuestras faltas.” Lo que el hombre denomina Purgatorio también es un símbolo, por el que debe entenderse no un lugar determinado, sino el estado de los Espíritus imperfectos que se hallan en expiación hasta que alcan- cen la purificación completa, que habrá de elevarlos a la categoría de Espíritus bienaventurados. Dado que esa purificación se opera en las diversas encarnaciones, el purgatorio consiste en las pruebas de la vida corporal."
  },
  {
    "numero": 1015,
    "pergunta": "¿Qué se debe entender por alma en pena?",
    "resposta": "“Un alma errante, que sufre sin la certeza de su porvenir, y a la cual podéis procurar el alivio que a menudo solicita cuan- do acude a comunicarse con vosotros.” (Véase el § 664.) Penas y Goces Futuros 553"
  },
  {
    "numero": 1016,
    "pergunta": "¿En qué sentido se debe entender la palabra Cielo?",
    "resposta": "“¿Acaso crees que es un lugar, como los Campos Elíseos de los antiguos, donde los Espíritus buenos están amontona- dos confusamente y cuya única preocupación reside en dis- frutar durante la eternidad de una felicidad pasiva? No; el cielo es el espacio universal, son los planetas, las estrellas y los mundos superiores donde los Espíritus gozan de la ple- nitud de sus facultades, sin padecer las tribulaciones de la vida material ni las angustias inherentes a la inferioridad.”"
  },
  {
    "numero": 1019,
    "pergunta": "El reino del bien, ¿podrá algún día establecerse en la Tierra?",
    "resposta": "“El bien reinará en la Tierra cuando, entre los Espíritus que acuden a habitar en ella, los buenos prevalezcan sobre los malos. Entonces harán que reinen el amor y la justicia, que son la fuente del bien y de la felicidad. Mediante el progreso moral y la práctica de las leyes de Dios, el hombre atrae- rá a la Tierra a los Espíritus buenos, y alejará a los malos. No obstante, estos últimos sólo habrán de dejarla cuando el hombre haya desterrado de sí el orgullo y el egoísmo. ”La transformación de la humanidad ha sido predicha, y vo- sotros presenciáis ese momento, que es apresurado por los 129 [Véase San Juan 18:36.] Penas y Goces Futuros 555 hombres que contribuyen al progreso. Esa transformación se llevará a cabo mediante la encarnación de Espíritus mejores, que constituirán en la Tierra una nueva generación. Enton- ces, los Espíritus de los malvados, a quienes la muerte siega a diario, al igual que todos los que intenten detener la marcha de los acontecimientos, serán excluidos de la Tierra, pues se hallarían fuera de lugar entre los hombres de bien, cuya fe- licidad perturbarían. Esos Espíritus irán a mundos nuevos, menos adelantados, para cumplir misiones penosas en las que podrán trabajar para su propio adelanto, al mismo tiempo que lo harán para el adelanto de sus hermanos aún más atra- sados que ellos. ¿No veis en esa exclusión de los malvados, que deberán abandonar la Tierra transformada, la sublime alego- ría del Paraíso perdido, y en el hombre que vino a la Tierra en condiciones semejantes, trayendo consigo el germen de sus pasiones y los rasgos de su inferioridad, la alegoría no menos sublime del pecado original? Considerado desde ese punto de vista, el pecado original alude a la naturaleza aún imperfecta del hombre, que de ese modo sólo es responsable de sí mismo y de sus propias faltas, pero no de las de sus padres. ”Así pues, todos vosotros, hombres de fe y de buena vo- luntad, trabajad con celo y con valor en la magna obra de la regeneración, porque cosecharéis centuplicado el grano que hayáis sembrado. ¡Desdichados los que cierran los ojos a la luz, porque preparan para sí mismos largos siglos de tinieblas y decepciones! ¡Desdichados los que cifran sus ale- grías en los bienes de la Tierra, porque las privaciones que soportarán serán mayores que los goces que hayan tenido! ¡Desdichados, sobre todo, los egoístas, porque no encontra- rán a nadie que los ayude a cargar el fardo de sus miserias!” SAN LUIS 557 CONCLUSIÓN I Quien no conozca, en materia de magnetismo terrestre, más que el juego de los patitos imantados que se maniobran en el agua de una cubeta, difícilmente podrá comprender que ese juguete encierra el secreto del mecanismo del universo y del movimiento de los mundos. Lo mismo ocurre con aquel que sólo conoce del espiritismo el movimiento de las mesas: apenas ve en él un entre- tenimiento, un pasatiempo de sociedad, y no comprende que un fenómeno tan sencillo y vulgar, conocido desde la antigüedad e in- cluso por los pueblos semisalvajes, pueda relacionarse con las cues- tiones más serias del orden social. En efecto, para el observador superficial, ¿qué relación podría tener con la moral y el porvenir de la humanidad una mesa que gira? Sin embargo, cualquiera que reflexione recordará que de la simple marmita cuya tapa es levanta- da por el líquido en ebullición –fenómeno que también se produce desde la más remota antigüedad– ha salido el poderoso motor con el cual el hombre atraviesa el espacio y suprime las distancias. Pues bien, vosotros, que no creéis en nada que esté más allá del mundo material, sabed que de esa mesa que al girar provoca vuestras sonri- sas desdeñosas, ha salido toda una ciencia, así como la solución de los problemas que ninguna filosofía había podido resolver hasta el momento. Apelo a los adversarios de buena fe y les ruego que di- gan si se han tomado el trabajo de estudiar lo que critican, porque en buena lógica la crítica sólo tiene valor cuando el que la formula sabe de qué habla. Burlarse de una cosa que no se conoce, que no Conclusión 558 ha sido sondeada con el escalpelo del observador concienzudo, no es criticar, sino dar muestras de frivolidad y una pobre idea acerca del propio juicio. De seguro, si hubiésemos presentado esta filoso- fía como obra de un cerebro humano, habría encontrado menos desdén y recibido los honores de ser examinada por los que preten- den dirigir la opinión. Pero procede de los Espíritus, ¡qué absurdo! Apenas merece una mirada. La juzgan por el título, como el mono de la fábula juzgaba a la nuez por la cáscara. Si así lo queréis, dejad a un lado su origen. Suponed que este libro es obra de un hombre, y decíos en vuestra alma y conciencia si, después de haberlo leído seriamente, encontráis en él algún motivo de burla. II El espiritismo es el opositor más temible del materialismo. No debe causar asombro, pues, que los materialistas sean sus ad- versarios. Pero como el materialismo es una doctrina que apenas se atreven a confesar quienes la profesan –prueba de que no se consideran suficientemente fuertes y de que se hallan dominados por su conciencia–, estos se cubren con el manto de la razón y de la ciencia. Y cosa extraña, los más escépticos hablan incluso en nom- bre de la religión, a la que no conocen ni comprenden mejor que al espiritismo. Su punto de vista es sobre todo el de lo maravilloso y lo sobrenatural, lo que ellos no admiten. Ahora bien, dado que según estos el espiritismo se funda en lo maravilloso, no puede ser más que una suposición ridícula. No reflexionan acerca de que, al condenar sin restricciones lo maravilloso y lo sobrenatural, hacen lo mismo con la religión. En efecto, la religión se funda en la re- velación y en los milagros. Ahora bien, ¿qué es la revelación, sino un conjunto de comunicaciones extrahumanas? Todos los autores sagrados, desde Moisés, han hablado de esa clase de comunicacio- nes. ¿Qué son los milagros, sino hechos maravillosos y sobrenatu- Conclusión 559 rales por excelencia, puesto que en el sentido litúrgico constituyen derogaciones de las leyes de la naturaleza? Así pues, al rechazar lo maravilloso y lo sobrenatural, rechazan las bases mismas de la religión. Pero no es este el punto de vista desde el cual debemos enfocar el asunto. El espiritismo no tiene que examinar si existen o no los milagros, es decir, si Dios ha podido en ciertos casos de- rogar las leyes eternas que rigen el universo. Deja al respecto la plena libertad de creencia. Afirma, y prueba, que los fenómenos en los cuales se apoya no tienen de sobrenatural más que la apa- riencia. Parecen sobrenaturales a la vista de algunas personas sólo porque son insólitos y ajenos a los hechos conocidos. Sin embargo, no son más sobrenaturales que los fenómenos cuya solución nos da hoy la ciencia, que parecían maravillosos en otra época. Todos los fenómenos espíritas, sin excepción, son la consecuencia de leyes generales. Nos revelan uno de los poderes de la naturaleza, poder desconocido o, mejor dicho, incomprendido hasta ahora, si bien la observación demuestra que está dentro del orden de las cosas. El espiritismo, por consiguiente, se basa en lo maravilloso y lo so- brenatural menos que la propia religión. Los que lo atacan en ese aspecto lo hacen, pues, porque no lo conocen, y aunque sean los hombres más sabios, les diremos: si vuestra ciencia, que os ha en- señado tantas cosas, no os enseñó que el dominio de la naturaleza es infinito, sólo sois sabios a medias. III Decís que queréis curar a vuestro siglo de una manía que amenaza con invadir el mundo. ¿Os agradaría más que el mundo fuese invadido por la incredulidad que buscáis propagar? ¿Acaso no hay que atribuir a la falta de creencia el relajamiento de los lazos de familia y la mayor parte de los desórdenes que destruyen a la so- ciedad? Al demostrar la existencia y la inmortalidad del alma, el es- Conclusión 560 piritismo reanima la fe en el porvenir, levanta los ánimos abatidos y hace soportar con resignación las vicisitudes de la vida. ¿Osaríais llamar a eso un mal? Dos doctrinas se enfrentan: una que niega el porvenir y otra que lo proclama y lo prueba. Una que no explica nada y otra que lo explica todo y por eso mismo se dirige a la ra- zón. Una que es la sanción del egoísmo; otra que ofrece una base a la justicia, la caridad y el amor al prójimo. La primera sólo muestra el presente y aniquila toda esperanza; la segunda consuela y mues- tra los vastos campos del porvenir. ¿Cuál es la más perniciosa? Algunas personas, incluso entre las más escépticas, se convier- ten en apóstoles de la fraternidad y del progreso. No obstante, la fraternidad supone el desinterés, la abnegación de la personalidad. Con la verdadera fraternidad, el orgullo es una anomalía. ¿Con qué derecho imponéis un sacrificio a aquel a quien decís que cuando haya muerto todo habrá terminado para él; que tal vez mañana mis- mo no sea más que una vieja máquina destartalada y a la que por eso se desecha? ¿Por qué razón habría de imponerse alguna privación? ¿No es más natural que durante los breves instantes que le concedéis procure vivir lo mejor posible? De ahí su deseo de poseer mucho para disfrutar más. De ese deseo nace la envidia hacia los que poseen más que él. Y de esa envidia a las ganas de apoderarse de lo que ellos tienen, no hay más que un paso. ¿Qué lo detiene? ¿La ley? Pero la ley no contempla todos los casos. ¿Diréis que es la conciencia, el sentimiento del deber? Pero ¿en qué basáis ese sentimiento? ¿Cuenta con alguna razón de ser además de la creencia de que todo acaba con la vida? Con esa creencia sólo una máxima es racional: Cada uno para sí. Las ideas de fraternidad, conciencia, deber, humanidad, incluso de progreso, no son más que palabras vanas. ¡Oh, vosotros, que proclamáis semejantes doctrinas, no sabéis cuánto mal hacéis a la sociedad, ni de cuántos crímenes asumís la responsabilidad! Con todo, ¿de qué responsabilidad hablo? Para el escéptico no la hay en absoluto: él sólo rinde homenaje a la materia. Conclusión 561 IV El progreso de la humanidad tiene como principio la apli- cación de la ley de justicia, amor y caridad. Esa ley se basa en la certeza del porvenir. Quitadle esa certeza y le quitaréis su piedra fundamental. De esa ley derivan las demás, porque contiene to- das las condiciones para la felicidad. Es la única que puede curar las heridas de la sociedad. El hombre puede juzgar, si compara épocas y pueblos, cuánto mejora su condición a medida que esa ley es mejor comprendida y practicada. Si su aplicación parcial e incompleta produce un bien real, ¡cómo será cuando el ser humano la haya convertido en la base de todas sus institucio- nes sociales! ¿Llegará esto a ser posible? Sí, pues si ya ha dado diez pasos, puede dar veinte y así sin interrupción. De tal modo, podemos juzgar el porvenir por el pasado. Vemos desde ahora cómo se extinguen poco a poco las antipatías entre los pueblos: las barreras que los separaban desaparecen ante la civilización, y ellos se dan la mano de un extremo a otro del mundo. Una mayor justicia preside las leyes internacionales. Las guerras son cada vez más raras, y no excluyen los sentimientos humanitarios. La igualdad se establece en las relaciones. Desaparecen las distin- ciones de razas y de castas, y los hombres de creencias diferentes acallan los prejuicios sectarios para confundirse en la adoración de un Dios único. Nos referimos a los pueblos que marchan al frente de la civilización (Véanse los §§ 789 a 793). En todos esos aspectos aún nos encontramos lejos de la perfección; toda- vía quedan muchas viejas ruinas que derribar hasta que hayan desaparecido los últimos vestigios de la barbarie. Pero ¿podrán esas ruinas soportar la fuerza irresistible del progreso, esa fuerza viva que es en sí misma una ley de la naturaleza? Si la generación actual está más adelantada que la anterior, ¿por qué la que habrá de sucedernos no lo estará más que la nuestra? Lo estará por la Conclusión 562 fuerza de las circunstancias. Ante todo, porque con el paso de las generaciones se extinguen a diario algunos campeones de los viejos abusos, de modo que la sociedad adquiere poco a poco elementos nuevos despojados de antiguos prejuicios. En segundo lugar porque el hombre, como quiere el progreso, estudia los obstáculos y se dedica a superarlos. Puesto que el movimiento progresivo es incontestable, no se puede dudar del progreso ve- nidero. El hombre desea ser feliz, es natural que así sea, y busca el progreso para aumentar la suma de su felicidad, sin lo cual ese progreso no tendría objeto. ¿Dónde estaría el progreso para él si no mejorara su situación? Sin embargo, cuando haya obtenido todos los placeres que puede darle el progreso intelectual, descu- brirá que su felicidad no es completa. Habrá de reconocer que esa dicha es imposible sin la seguridad en las relaciones sociales; seguridad que sólo encontrará en el progreso moral. Así pues, por la fuerza de las circunstancias, él mismo impulsará el progreso en esa dirección, y el espiritismo le ofrecerá la más poderosa palanca para alcanzar ese objetivo. V Los que dicen que las creencias espíritas amenazan con in- vadir el mundo, proclaman de ese modo el poder de las mismas, porque una idea sin fundamento, desprovista de lógica, no podría llegar a ser universal. Si el espiritismo, pues, se implanta en todas partes, si se lo encuentra principalmente entre las clases ilustradas, tal como todos lo reconocen, es porque tiene un fondo de verdad. Contra esa tendencia serán vanos los esfuerzos de sus detractores, y prueba de ello es que ese mismo ridículo con que han pretendido cubrirlo, lejos de detener su vuelo parece haberle dado nueva vida. Este resultado justifica plenamente lo que tantas veces nos han di- cho los Espíritus: “No os inquietéis por la oposición. Todo lo que Conclusión 563 se haga en contra resultará a favor, y vuestros mayores adversarios servirán a vuestra causa sin quererlo. Contra la voluntad de Dios, la mala voluntad de los hombres no podrá prevalecer”. Por medio del espiritismo la humanidad habrá de entrar en una nueva fase: la del progreso moral, que es su consecuencia inevitable. Cesad, pues, de asombraros ante la rapidez con que se propagan las ideas espíritas. La causa de ello reside en la satisfacción que propor- cionan a quienes las profundizan y ven en ellas algo más que un pasa- tiempo fútil. Ahora bien, como deseamos la felicidad ante todo, no es asombroso que adhiramos a una idea que nos hace felices. El desarrollo de las ideas espíritas presenta tres períodos distin- tos: el primero es el de la curiosidad, provocada por lo extraño de los fenómenos que se han producido. El segundo es el del razonamiento y la filosofía. Y el tercero, el de la aplicación y las consecuencias. El período de la curiosidad ha pasado. La curiosidad dura poco: una vez satisfecha, abandonamos el objeto que la provocaba para pasar a otro. No sucede lo mismo con lo que se dirige al pensamiento serio y al juicio. El segundo período ha comenzado, y el tercero habrá de seguirlo inevitablemente. El espiritismo ha progresado sobre todo desde que se comprende mejor su esencia íntima y se percibe su alcance, porque pulsa la cuerda más sensible del hombre: la de su felicidad, incluso en este mundo. Esa es la causa de su propagación, el secreto de la fuerza que lo hará triunfar. Hace felices a los que lo comprenden, a la espera de que su influencia se extienda sobre las masas. Incluso aquel que no ha sido testigo de ninguno de los fenó- menos materiales que se obtienen en las manifestaciones, se dice: “Fuera de esos fenómenos existe la filosofía, que me explica lo que NINGUNA otra filosofía me había explicado. En ella encuentro, únicamente por medio del razonamiento, una demostración racio- nal de los asuntos que interesan en grado sumo a mi porvenir. Me proporciona calma, seguridad y confianza. Me libera del tormento de la incertidumbre. Al lado de esto, la cuestión de los hechos mate- Conclusión 564 riales resulta secundaria”. Vosotros, que atacáis al espiritismo, ¿que- réis un medio de combatirlo con éxito? Aquí lo tenéis: reemplazadlo por algo mejor. Encontrad una solución MÁS FILOSÓFICA a los problemas que él resuelve. Dad al hombre OTRA CERTEZA que lo haga más feliz, y comprended bien el alcance de la palabra certeza, porque el hombre sólo acepta como cierto lo que le parece lógico. No os contentéis con decir “esto no es así”, lo cual resulta demasiado fá- cil. Probad, no mediante una negación, sino con hechos, que no es, que jamás fue ni PUEDE ser. Si no es, decid ante todo qué habría en su lugar. Probad, por último, que las consecuencias del espiritismo no consisten en hacer a los hombres mejores y, por lo tanto, más felices mediante la práctica de la más pura moral evangélica, moral a la que se alaba mucho pero que tan poco se practica. Cuando hayáis hecho eso, tendréis el derecho de atacarlo. El espiritismo es fuerte porque se apoya en las bases mismas de la religión: Dios, el alma, las penas y recompensas futuras; porque muestra, sobre todo, esas penas y recompensas como consecuencia natural de la vida terrenal y porque nada, en el cuadro que ofrece del porvenir, puede ser re- chazado por la razón más exigente. Vosotros, cuya doctrina consiste únicamente en la negación del porvenir, ¿qué compensación ofrecéis por los padecimientos de este mundo? Os apoyáis en la increduli- dad; el espiritismo se apoya en la confianza en Dios. Mientras que él invita a los hombres a la felicidad, a la esperanza, a la verdadera fraternidad, vosotros les ofrecéis la NADA como perspectiva y el EGOÍSMO como consuelo. Él lo explica todo, vosotros no explicáis nada. Él prueba mediante hechos, vosotros no probáis nada. ¿Cómo pretendéis que se vacile entre ambas doctrinas? VI Nos formaríamos una muy falsa idea acerca del espiritismo si creyéramos que extrae su fuerza de la práctica de las manifesta- Conclusión 565 ciones materiales, de modo que al poner trabas a dichas manifesta- ciones se lo podría minar en su base. La fuerza del espiritismo re- side en su filosofía, en el llamamiento que hace a la razón, al buen sentido. En la antigüedad era objeto de estudios misteriosos, cui- dadosamente ocultados al vulgo. Hoy no tiene secretos para nadie: habla un lenguaje claro, sin ambigüedades. En él no hay nada de místico, ni alegorías susceptibles de falsas interpretaciones. Quiere ser comprendido por todos, porque han llegado los tiempos de hacer que los hombres conozcan la verdad. Lejos de impedir la difusión de la luz, la desea para todos. No reclama una creencia ciega; por el contrario, quiere que el hombre sepa por qué cree. Al apoyarse en la razón, será siempre más fuerte que los que se apoyan en la nada. Los obstáculos que intenten oponer a la libertad de las manifestaciones, ¿podrían suprimirlas? No, porque producirían el efecto de todas las persecuciones: excitar la curiosidad y el deseo de conocer lo que se ha prohibido. Por otra parte, si las manifestacio- nes espíritas fuesen privilegio de un solo hombre, no cabe duda de que al aislar a ese hombre se pondría fin a dichas manifestaciones. Desgraciadamente para los adversarios, se encuentran a disposi- ción de todo el mundo, y a ellas recurren desde el más pobre hasta el más poderoso, ya sea en el palacio o en el humilde desván. Po- drán prohibir su ejercicio público, pero sabemos que no es precisa- mente en público como se producen mejor, sino en privado. Ahora bien, como todos podemos ser médiums, ¿quién habrá de impedir a una familia en su hogar, a un individuo en el silencio de su gabi- nete, al prisionero en su celda, que mantenga comunicaciones con los Espíritus a espaldas de sus esbirros o incluso ante sus propios ojos? Si las prohíben en un país, ¿podrán impedirlas en los países vecinos, en el mundo entero, cuando en ambos hemisferios no hay una sola región donde no haya médiums? Para aislar a todos los médiums habría que poner en la cárcel a la mitad del género humano. Incluso si se lograse quemar todos los libros espíritas –lo Conclusión 566 que no sería mucho más fácil–, al día siguiente serían redactados de nuevo, porque su fuente es inatacable y es imposible encarcelar o quemar a los Espíritus, que son sus verdaderos autores. El espiritismo no es obra de un hombre. Nadie puede consi- derarse su creador, porque es tan antiguo como la creación. Lo en- contramos en todas partes, en todas las religiones y más aún en la religión católica, e incluso con mayor autoridad que en las demás, porque en ella se encuentra el principio de todo: los Espíritus de diversos grados, sus relaciones ocultas y patentes con los hombres, los ángeles de la guarda, la reencarnación, la emancipación del alma durante la vida, la doble vista, las visiones, las manifestacio- nes de todo tipo, las apariciones, incluso las apariciones tangibles. En cuanto a los demonios, no son más que los Espíritus malos. Salvo la creencia de que aquellos están condenados perpetuamente al mal, mientras que la senda del progreso no está prohibida para estos, sólo existe entre ellos una diferencia de nombre. ¿Qué hace la ciencia espírita moderna? Reúne en un conjun- to ordenado lo que estaba disperso. Explica con términos apropia- dos lo que sólo se había dicho en un lenguaje alegórico. Suprime lo que la superstición y la ignorancia engendraron, para dejar úni- camente la realidad y lo positivo. Ese es su cometido. Con todo, el título de fundadora no le pertenece. Muestra lo que es, coordina, pero no crea nada, porque sus bases han existido en todo tiempo y lugar. ¿Quién, pues, osaría considerarse suficientemente fuerte para sofocarla con sarcasmos e incluso con persecuciones? Si la proscriben en un lugar, renacerá en otros, en el propio terreno donde la hayan exiliado, porque está en la naturaleza, y no es dado al hombre aniquilar un poder de la naturaleza ni dictar su veto a los decretos de Dios. Por lo demás, ¿qué interés habría en obstaculizar la propa- gación de las ideas espíritas? Esas ideas, es verdad, se erigen contra los abusos que nacen del orgullo y del egoísmo. Pero esos abusos, Conclusión 567 de los que algunos sacan provecho, perjudican a las masas. Por consiguiente, el espiritismo tendrá de su lado a las masas, y por adversarios serios a los interesados en mantener esos abusos. En contraposición a estos, las ideas espíritas, mediante su influencia, son una garantía del orden y la tranquilidad, pues contribuyen a que los hombres sean mejores los unos para con los otros, menos ávidos de los intereses materiales y más resignados a los decretos de la Providencia. VII El espiritismo se presenta con tres aspectos diferentes: el he- cho de las manifestaciones, los principios filosóficos y morales que de ellas emanan, y la aplicación de esos principios. De ahí resultan tres clases o, más bien, tres grados de adeptos: Primero, el de los que creen en las manifestaciones y se limitan a comprobarlas; para ellos el espiritismo es una ciencia experimental. Segundo, el de los que comprenden sus consecuencias morales. Tercero, el de los que practican o se esfuerzan por practicar esa moral. Sea cual fuere el punto de vista, científico o moral, desde el que se consideren esos fenómenos extraños, todos comprenden que se trata de un nuevo orden de ideas que surge, cuyas consecuencias no pueden ser otras que una profunda modificación en el estado de la humanidad, y comprenden también que dicha modificación sólo habrá de tener lugar en el sentido del bien. En cuanto a los adversarios, podemos también clasificarlos en tres categorías: La primera es la de quienes niegan sistemática- mente todo lo nuevo o lo que no procede de ellos, y por eso hablan del espiritismo sin conocimiento de causa. A esta clase pertenecen los que no admiten nada fuera del testimonio de los sentidos: no vieron nada, no quieren ver nada y menos aún profundizar. In- cluso se sentirían molestos si vieran con demasiada claridad, por Conclusión 568 miedo a ser forzados a reconocer que no tienen razón. Para ellos el espiritismo es una quimera, una locura, una utopía, o mejor dicho: no existe. Son los incrédulos por prejuicio. Junto a ellos incluire- mos a los que se han dignado darle una mirada para descargo de su conciencia, a fin de poder decir: “He querido ver y no vi nada”. No comprenden que se requiere más de media hora para entender una ciencia. La segunda categoría corresponde a los que pese a saber muy bien a qué atenerse en cuanto a la realidad de los hechos, los combaten por motivos de interés personal. Para ellos el espiritismo existe, pero temen sus consecuencias. Por eso lo atacan como a un enemigo. La tercera es la de los que encuentran en la moral espírita una censura excesivamente severa de sus actos o sus tendencias. Tomado en serio, el espiritismo los molestaría. No lo rechazan ni lo aprueban: prefieren cerrar los ojos. Los primeros son incitados por el orgullo y la presunción; los segundos, por la ambición; los terceros, por el egoísmo. Es probable que estas causas de oposición, puesto que no tienen consistencia, desaparezcan con el tiempo, porque en vano buscaríamos una cuarta clase de opositores que se apoyara en pruebas contrarias y al mismo tiempo patentes, expues- tas mediante un estudio concienzudo y laborioso de la cuestión. Todos oponen solamente la negación; ninguno aporta una demos- tración seria e irrefutable. Tendríamos un concepto demasiado elevado de la naturaleza humana si creyéramos que esta tiene condiciones para transfor- marse súbitamente por medio de las ideas espíritas. La acción que dichas ideas ejercen, de seguro no es la misma ni de igual grado en quienes las profesan. Pero más allá del resultado, por escaso que este sea, constituye en todos los casos un mejoramiento, aunque sólo consista en aportar la prueba de la existencia de un mundo extracorporal, lo que implica la negación de las doctrinas mate- rialistas. Tal es la consecuencia de la observación de los hechos. No obstante, para los que comprenden el espiritismo filosófico y Conclusión 569 ven en él algo más que fenómenos relativamente curiosos, otros son los efectos. El primero y más general consiste en desarrollar el sentimiento religioso, incluso en aquel que sin ser materialista es indiferente a las cosas espirituales. De ese sentimiento resulta su desprecio por la muerte. No decimos su deseo de morirse, de ningún modo –pues el espírita defenderá su vida como cualquier otro–, sino que nos referimos a una indiferencia que le hace acep- tar sin queja ni pesar una muerte que es inevitable, como algo más bien dichoso que temible, porque tiene la certeza del estado que la sucederá. El segundo efecto, casi tan general como el primero, es la resignación ante las vicisitudes de la vida. El espiritismo hace ver las cosas desde tan alto que, al perder la vida terrenal las tres cuar- tas partes de su importancia, al hombre no lo afectan tanto las tri- bulaciones que la acompañan. De ahí que tenga más entereza ante las aflicciones y sea más moderado en sus deseos. De ahí también que se aleje de la idea de abreviar sus días, porque la ciencia espírita le enseña que con el suicidio irremediablemente pierde lo que pre- tendía ganar. La certeza de un porvenir venturoso que depende de nosotros, la posibilidad de establecer relaciones con los seres que nos son queridos, ofrecen al espírita una suprema consolación. Su horizonte se amplía hasta lo infinito ante el espectáculo incesante de la vida de ultratumba, cuyas misteriosas profundidades puede sondear. El tercer efecto consiste en inspirar la indulgencia para con los defectos ajenos. De todos modos, es necesario poner de manifiesto que el principio egoísta y cuanto de él resulta, ha echa- do profundas raíces en el hombre y, por consiguiente, es lo más difícil de desarraigar. De buena gana se realizan sacrificios, con tal que no cuesten nada y, sobre todo, no priven de nada. El dinero aún tiene para la mayoría un irresistible atractivo, y pocos son los que comprenden el sentido de la palabra superfluo cuando se trata de sí mismos. Por eso, la abnegación de la personalidad es el signo más eminente de progreso. Conclusión 570 VIII Los Espíritus –preguntan algunas personas–, ¿enseñan una moral nueva, superior en algo a lo que dijo Cristo? Si esa moral no es otra que la del Evangelio, ¿para qué sirve el espiritismo? Este razonamiento se parece singularmente al del califa Omar, cuando se refería a la Biblioteca de Alejandría: “Si sólo contiene lo que hay en el Corán –decía– es inútil y, por lo tanto, debe ser quemada. Si contiene otras cosas, es mala; por lo tanto, también hay que que- marla”. No, el espiritismo no contiene una moral diferente de la de Jesús. Pero a nuestra vez preguntamos: antes de Cristo, ¿no tenían los hombres la ley que Dios entregó a Moisés? ¿No se encuentra su doctrina en el Decálogo? ¿Se dirá por eso que la moral de Jesús es inútil? Preguntamos también a los que niegan la utilidad de la moral espírita: ¿por qué la de Cristo es tan poco practicada? ¿Por qué esos mismos que proclaman con justa razón su sublimidad son los primeros en violar la más importante de sus leyes: la caridad universal? Los Espíritus vienen no sólo a confirmarla, sino también a mostrarnos su utilidad práctica. Tornan inteligibles y patentes las verdades que sólo habían sido enseñadas en forma alegórica. Además, junto con la moral, definen los problemas más abstractos de la psicología. Jesús vino a mostrar a los hombres el camino del verdadero bien. ¿Por qué razón Dios, que lo envió para recordarles su ley des- preciada, no enviaría hoy a los Espíritus para hacer que la recuer- den, y con mayor precisión, cuando los hombres la olvidan para sacrificarlo todo en pro del orgullo y la codicia? ¿Quién se atrevería a poner límites al poder de Dios y a trazarle sus vías? ¿Quién podría negar que –como lo afirman los Espíritus– los tiempos predichos ya han llegado, y que presenciamos aquellos otros en que verdades mal comprendidas o falsamente interpretadas deben ser reveladas de un modo ostensible para el género humano, a fin de apresurar Conclusión 571 su adelanto? ¿No hay algo providencial en esas manifestaciones que se producen simultáneamente en todos los puntos del globo? No es un solo hombre, un profeta que viene a advertirnos, sino que en todas partes surge la luz. Se trata de un mundo nuevo que se des- pliega ante nuestros ojos. Así como la invención del microscopio nos mostró el mundo de lo infinitamente pequeño, mundo que ni imaginábamos; así como el telescopio nos mostró los millares de mundos, que tampoco imaginábamos, las comunicaciones espíri- tas nos revelan el mundo invisible que nos rodea, que se relaciona con nosotros sin cesar y sin que lo sepamos toma parte en todo lo que hacemos. En poco tiempo más, la existencia de ese mundo que nos espera será tan incontestable como la del mundo microscópico y la de los mundos perdidos en el espacio. En ese caso, ¿no sirve de nada que se nos haya hecho conocer todo un mundo, que se nos haya iniciado en los misterios de la vida de ultratumba? Es verdad que esos descubrimientos, si así se los puede llamar, contrarían en parte algunas de las ideas aceptadas. Pero ¿acaso los grandes des- cubrimientos científicos no han modificado también, trastocado incluso, las ideas más arraigadas? ¿No ha sido preciso que nuestro amor propio se doblegara ante la evidencia? Lo mismo sucederá con respecto al espiritismo: dentro de poco obtendrá derecho de ciudadanía entre los conocimientos humanos. Las comunicaciones con los seres de ultratumba han dado por resultado hacernos comprender la vida futura, hacérnosla ver, iniciar- nos en el conocimiento de las penas y de los goces que nos aguardan según nuestros méritos y, por lo mismo, hacer que regresen al espiri- tualismo los que no veían en el hombre otra cosa que materia, nada más que una máquina organizada. Por eso tenemos razón al decir que el espiritismo eliminó al materialismo con los hechos. Si tan sólo hu- biese producido ese resultado, el orden social debería agradecérselo. Pero hace más aún: muestra los inevitables efectos del mal y, por con- siguiente, la necesidad del bien. La cantidad de personas cuyos senti- Conclusión 572 mientos ha mejorado, cuyas malas tendencias neutralizó al apartarlos del mal, es mayor de lo que se cree y aumenta a diario, pues para ellas el porvenir ya no es algo impreciso, una simple esperanza, sino una verdad que se comprende y se explica cuando vemos y escuchamos a quienes nos han dejado, lamentarse o regocijarse de lo que hicieron en la Tierra. Quien es testigo de tales hechos, comienza a reflexionar y siente la necesidad de conocerse, juzgarse y enmendarse. IX Los adversarios del espiritismo no han dejado de armarse con- tra él a raíz de algunas divergencias de opinión sobre determinados puntos de la doctrina. No es de extrañar que cuando una ciencia está en sus comienzos, mientras las observaciones se hallan aún in- completas y cada uno la enfoca desde su punto de vista, puedan aparecer sistemas contradictorios. Sin embargo, al día de hoy, las tres cuartas partes de esos sistemas quedaron descartados debido a la profundización del estudio; y en primer término se encuentra el sistema que atribuía la totalidad de las comunicaciones al Espíritu del mal, como si para Dios fuese imposible enviar a los hombres Es- píritus buenos. Doctrina absurda, porque los hechos la desmienten; impía, porque es la negación del poder y la bondad del Creador. Los Espíritus siempre nos han dicho que no nos inquietemos por esas di- vergencias, que la unidad habrá de lograrse. Ahora bien, la unidad ya se logró en la mayoría de los puntos y las divergencias tienden a des- aparecer día a día. Planteada esta pregunta: “¿En qué puede basarse para emitir un juicio el hombre imparcial y desinteresado, mientras esa unidad se concreta?” Esta es la respuesta de los Espíritus: “No hay nube que pueda opacar la luz más pura. El diaman- te sin tacha es el que más vale. Así pues, juzgad a los Espíritus por la pureza de sus enseñanzas. No olvidéis que entre ellos hay quienes aún no se han despojado de las ideas de la vida terrenal. Aprended Conclusión 573 a distinguirlos por su lenguaje. Juzgadlos por el conjunto de lo que os dicen. Ved si hay un encadenamiento lógico de las ideas; si algo en ellas revela ignorancia, orgullo o malevolencia. En una palabra, si sus dichos tienen siempre el sello de la sabiduría que revela la auténtica superioridad. Si vuestro mundo fuese inaccesible al error, sería perfecto, pero está lejos de serlo. Tenéis todavía que aprender a distinguir el error de la verdad. Necesitáis las lecciones de la expe- riencia para ejercitar vuestro juicio y avanzar. La unidad habrá de lograrse allí donde el bien nunca se haya mezclado con el mal. En ese punto los hombres se pondrán de acuerdo por la fuerza de los hechos, porque reconocerán que en esos hechos reside la verdad. ”¡Qué importan, por otra parte, ciertas disidencias más de forma que de fondo! Notad que los principios fundamentales son los mismos en todas partes y deben uniros en un pensamiento común: el amor a Dios y la práctica del bien. Sea cual fuere, pues, el modo de progresar que supongamos, o las condiciones normales de la existencia futura, el objetivo final es el mismo: hacer el bien. Y no existen dos maneras de hacerlo.” Si bien entre los adeptos del espiritismo existen opiniones di- ferentes acerca de determinados puntos de la teoría, todos están de acuerdo en los puntos fundamentales. Hay unidad, pues, excepto por unos pocos que, en muy escaso número, no admiten aún la intervención de los Espíritus en las manifestaciones, sino que las atribuyen a causas puramente físicas –lo cual es contrario al axioma según el cual todo efecto inteligente debe tener una causa inteligente– o al reflejo de nuestro propio pensamiento –cosa que los hechos des- mienten. Los otros puntos son secundarios y no afectan de ningún modo a las bases fundamentales. Por consiguiente, puede haber es- cuelas que procuren instruirse acerca de las partes aún controvertidas de la ciencia espírita, pero de ninguna manera pueden existir sectas que rivalicen unas con otras. Sólo podría existir antagonismo entre los que quieren el bien y los que hacen o quieren el mal. Ahora bien, Conclusión 574 no hay un espírita sincero y compenetrado de las sublimes máximas morales enseñadas por los Espíritus que pueda querer el mal, ni de- sear el mal a su prójimo sin distinción de opiniones. Si alguna de esas escuelas está en el error, la luz se hará para ella, tarde o temprano, si la busca de buena fe y sin prevenciones. Mientras tanto, todas tienen un vínculo común que habrá de unirlas en un mismo pensamiento. Todas tienen el mismo objetivo. Poco importa, pues, el camino, con tal que conduzca a ese fin. Ninguna debe imponerse mediante la coacción material o moral. Estaría en el error la que anatematizara a las otras, porque obraría evidentemente bajo la influencia de Espíri- tus malos. El supremo argumento debe ser la razón; y la moderación garantizará el triunfo de la verdad mejor que las diatribas envene- nadas por la envidia y los celos. Los Espíritus buenos sólo predican la unión y el amor al prójimo. Nunca un pensamiento malévolo o contrario a la caridad ha surgido de una fuente pura. Escuchemos al respecto y como conclusión los consejos del Espíritu de san Agustín: “Durante mucho tiempo los hombres se han destrozado e im- puesto mutuamente el anatema en nombre de un Dios de paz y de misericordia, pero Dios ha sido ofendido con semejante sacrilegio. El espiritismo es el lazo que los unirá un día, porque les mostrará dónde está la verdad y dónde el error. No obstante, por mucho tiempo aún habrá escribas y fariseos que lo negarán, del mismo modo que nega- ron a Cristo. ¿Queréis saber, pues, bajo la influencia de qué Espíritus se hallan las diversas sectas que se reparten el mundo? Juzgadlas por sus obras y sus principios. Jamás los Espíritus buenos han sido insti- gadores del mal; jamás han aconsejado ni legitimado el crimen o la violencia; jamás han incitado los odios de partidos ni la sed de riquezas y honores, como tampoco la avidez de los bienes de la Tierra. Sólo los hombres buenos, humanitarios y benévolos para con todos son sus preferidos, y también son los preferidos de Jesús, pues siguen el cami- no que les indicó para llegar hasta él.” SAN AGUSTÍN 575 ÍNDICE ALFABÉTICO 130 A Abnegación: 144, 495, 709, 890; (sentimientos de) 740; (pruebas de) 912, 917; (de la personalidad) 917, Conc. III, VII. Aborto: (consecuencias del) 357; (crimen y) 358; (peligro de vida de la madre y) 359. Abraham: 669b. Abundancia: 222, 707, 866, 929. Abuso(s): Int. VI, Prol., 148, 257, 264, 273, 373, 373a, 483, 553a, 669b, 673, 684, 693, 712a, 714a, 719, 734, 735, 736, 772, 784, 790, 807, 818, 829, 907, 949, 952, 983, Conc. IV, VI. Acaso: Int. IV, X, 8, 37, 370, 388, 633, 888, 946. Acciones: (del hombre) Int. VI, 59, 74, 75a, 144, 146, 148, 171, 199a, 222, 259, 370, 372, 375a, 393, 394, 399, 406, 457, 459, 466, 521, 553a, 624, 653, 668, 780a, 840, 843, 846, 850, 859-861, 863, 871, 872, 875, 903, 905, 906, 918, 919a, 962, 964, 977, Conc. VII; (buenas) 661, 810, 824, 872, 897, 906, 918, 951; (malas) 148, 294, 684, 810, 824, 872, 906, 671, 693a, 845, 848, 977a, 982; (de los animales) 593, 595; (del Espíritu) 100, 189, 222, 540, 607a, 665, 670; (de Dios) 123; (de Jesús) 671. Acto(s): (v. acciones) Adán: 50, 51, 59. Adelanto (v.t. mejoramiento, perfeccionamiento, progreso): Int. XV, 19, 87, 97, 102, 132, 173- 175a, 178-179, 192, 195, 197-198, 218a, 222, 264, 271, 273, 290, 331-333, 335, 341, 370a, 383, 393, 394, 398a, 399, 455, 487, 501, 502, 509, 514, 520, 564, 566, 566a, 569, 573, 581, 582, 584a, 601, 613, 618, 622, 648, 707, 726, 727, 730, 732, 751, 753, 755, 757, 759a, 760, 762, 777, 779, 783, 786, 788, 789, 793, 805, 818, 828, 845, 872, 888a, 897-898, 936, 967, 976, 982, 988, 1008, 1012, 1019, Conc. IV, VIII. Adolescencia: 385, 607a. Adoración: 648-654, 656, 659, 668, 671, Conc. IV. Adversarios (v.t. contradictores, opositores): (del espiritismo) Int. XVI, Conc. I, II, V-VII, IX. Afectación: 653a. Afecto(s): 148, 160, 205, 206, 291, 296, 297, 325a, 342, 343, 385, 386, 402, 484-488a, 514, 517, 665, 681, 701, 935, 936, 939-941, 956, 980; (contrariados) Int. XV, 937-938a. Afinidad: (entre el Espíritu y el cuerpo) 155a, 957; (entre los Espíritus) 278. Aflicción (v.t. dolor, padecimiento, sufrimiento, pena): 131, 148, 486, 487, 491, 503, 569, 673, 741, 853, 926, 933, 976, 976a, Conc. VII. Agustín (san): Prol., 495, 919a, 1009, Conc. IX. Aislamiento: (de los médiums) Conc. VI; (del Espíritu) 289, 973; (vida de) 767-771a; (voto de) 772. Alimentación, Alimentos: 693, 676, 709, 710, 722-724, 728, 734. Alma (v.t. Espíritu): (afecto del) 939; (atributo del) 257, 428, 455; (castigo del) 1009; (creación del) 222, 789, 1009; (de los animales y del hombre) 597-613; (de los cretinos e idiotas) 371; (definiciones de) Int. II, XIII, 134, 139, 143, 148; (del mundo, de la Tierra) 144; (del niño) 142; (del salvaje) 191; 130 [Los números arábigos corresponden a los parágrafos (§) de El Libro de los Espíritus; y los números romanos, a las secciones de la “Introducción” y de la “Conclusión”. Abreviaturas: Int. = Introducción; Conc. = Conclusión; Prol. = Prolegómenos; v. = véase; v.t. = véase también.] 576 (dependencia del) 474; (desarrollo del) 402; (descanso del) 401; (desprendimiento del) Int. VII, 111, 148, 155, 157, 165, 289, 402, 510, 550, 725; (emancipación del) 400, Conc. VI; (en el feto) 353; (en pena) 226, 1015; (encarnación del) 217; (envolturas del) 141; (estado futuro del) 973; (existencias corporales del) 166b, 173; (facultades del) 369, 425, 455; (independencia del) 425, 439, 455; (individualidad del) Int. II, VI, XVI, 139, 148-153a, 222; (indivisible) 203; (inmortalidad del) Conc. III; (irradiación del) 454; (leyes del) 617; (materia y) 965, 973; (muerte y) 149, 153; (naturaleza del) Int. II; (penas y goces del) 973, 977-979, 983; (pensamiento y) 89a; (percepciones del) 237, 257; (purificación del) 166, 196, 257, 638; (primera encarnación del) 190; (primitiva) 191a; (principio vital y) 136; (progresión del) 613; (propiedades del) 455; (prueba de la existencia e independencia del) 455; (reencarnación del) 166, 223, 985; (religión y) Conc. VI; (sede del) 146; (sensación del) 159, 965; (separación del cuerpo y el) 154-162, 164, 223, 257, 381, 402, 442, 455, 548; (siameses y) 212; (subdivisión del) 140; (tejidos del) 257; (todo universal y) 151; (trabajo activo del) 455; (transmigración del) 222; (turbación del) 163; (unión con el cuerpo) Int. VI, 135, 136, 334, 344, 353, 620; (vida de relación del) 413; (vista del) 428, 430, 436, 447, 455. Ambición: Prol., 133, 654, 707, 812, 972. Amigos: Int. VI, XI, XII, 285, 285a, 286, 289, 290, 321a, 322, 342, 343, 402, 404, 414, 418, 487, 488, 495, 514, 917, 919a, 934, 936-938a, 980. Amistad: (lazos de) 417, 937. Amor: (a Dios) 495, Conc. IX; (a la patria) 317; (a los enemigos) 887; (al bien) Int. VI, Prol., 1018; (al prójimo) Int. VI, 647, 665, 671, 740, 774, 793, 879, 886, 888a, Conc. III, IX; (arder de) 974a; (de Dios) 126, 222, 1009; (Dios, modelo de) 21; (en el animal) 890; (en la naturaleza) 980; (en la Tierra) 322; (entre los Espíritus) 107, 200, 296, 320, 386, 936, 938a, 939, 967, 976a; (eterno) 939; (filial) 682, 890; (ley de) 627, 648, 665, 770, 843, 883a, 884, 888a, 906, 913, 918, 985, Conc. IV; (materno) 385, 890, 891; (necesidad del) 938a, 1009; (paterno) 385, 682; (recomendado por Cristo) 665; (reino del) 1019; (sentimiento de) Prol., 918. Amor propio: 222, 297, 653, 707, 798, 823a, 852, 862, 863, 919a, 928a, Conc. VIII. Anfibología: Int. I. Ángeles: Int. VI, XV, 113, 129, 131, 540; (de la guarda) 489, 490, 495, 500, 504, 514, 584a, 919a, Conc. VI; (naturaleza de los) 128. Animal: (naturaleza) Int. VI, 589, 605, 714a, 742, 908. Animales (v.t. irracionales): Int. II, VI, 45-60, 135a, 222, 540, 585, 589-606a, 611-613, 669-677, 691- 696, 714, 725, 734-736, 754, 756, 773, 774, 777, 829, 831, 846, 872, 881, 890, 917, 968, 1010. Animalización: Int. II, 61, 62, 65, 71, 427. Antepasados: (culto de los) 205a, 206. Antigüedad: Int. III, 222, 455, 613, 669, 721, 772, 788, 919, 974a, Conc. I, VI. Antipatía: 278, 293, 391, 402, 887, 939, 940; (entre los pueblos) Conc. IV; (instintiva) 390. Antropofagia: 637, 709. Antropófagos: 271, 787b. Apariciones: Int. VI, 152, 257, 404, Conc. VI. Apego: 102, 105, 106, 325, 467, 484, 485, 489, 492, 494, 511, 514, 515, 517, 520, 550, 673, 786, 800, 816, 895, 941, 957, 1018. Aptitudes: (de los animales) 596; (de los Espíritus) 252, 366; (de los niños) 222; (del alma) 222; (del hombre) 370a, 804, 805, 812, 862, 928, 928a, 943; (del hombre y de la mujer) 822a; (diversidad, desigualdad de) 222, 370a, 804, 805, 812, 831. Armonía: 132, 222, 783, 1009; (de la naturaleza) 536a, 604, 607a, 687; (de los órganos) 70; (del universo) 8, 113, 119, 558, 607a, 616, 712; (general) 540; (ley de) 540; (leyes humanas y) 763, 788; (musical) 251, 455. Arrepentimiento: 171, 295, 658, 664, 665, 761, 949, 957, 971, 990-1002, 1007, 1008. Arte(s): Int. XV, 222, 257, 266, 316, 521, 561, 565, 566, 577, 593; (de educar) 685a, 917; (obras de) 315. 577 Artesano: Int. XI, 194a. Artistas: 370a. Asesinato: 709, 746-749, 757-758a, 765, 861, 946a. Asistencia: (a los niños) 385; (de Dios) 479, 663, 872; (de los Espíritus buenos) Prol., 476, 498, 504a, 510, 521, 532, 550, 584a, 872, 910. Ateísmo: 446, 651. Átomo: 540. Atracción: (de las plantas) 588; (de los Espíritus) 209, 210, 301, 311, 386, 467, 476, 479, 518, 521, 554, 662-664, 789, 1019; (de los mundos) 29; (del bien y del mal) 557; (del mal) 645; (ley de) 60, 888a. Autoridad: (del cristianismo) 131, 222; (del espiritismo) 222; (entre los Espíritus) 274, 274a; (entre los hombres) 684, 789, 816, 878a, 918, 983. Auxilio: 257, 424, 429, 449, 479, 532, 594a, 794, 953, 971a, 972. Avaricia: 102, 133a, 261, 399, 901, 903, 919a, 928, 933, 972a. B Barbarie: 271, 626, 786, 789, 795, 822a, Conc. IV, (estado de) 742. Bautista (Juan el): 222. Beatitud: 148; (celeste) 455. Bendición: (de Dios) 673, 883a; (maldición y) 557. Beneficencia: 888a. Benevolencia: 111, 385, 660a, 793, 886, 888a, 918, 938a. Bestialidad: 131, 148, 735, 952. Biblia (v.t. Escrituras, Evangelio): 59, 131. Bien: Int. VIII, XII, 120-122, 361, 393, 394, 495, 531a, 532, 557, 569, 636, 637, 661, 693a, 699, 739, 751, 781a, 783, 785, 841, 892, 982; (amor al) Int. VI, Prol., 1018; (calamidades y) 584; (camino del) 121, 124, 127, 133, 133a, 144, 148, 229, 257, 466, 491, 495, 502, 511, 515, 582, 613, 893, 971, 996, Conc. VIII; (conocimiento del) 634, 637, 738, 756, 780, 817, 906, 990; (culto del) 1009; (de la humanidad) Int. VI, 314; (deseo del) 97, 98, 100, 107, 278, 556, 902; (del prójimo) 726, 876, 893; (distinción del) 607, 630-632; (elección del) 399; (Espíritu del) 107; (fuente del) 402, 1019; (hombre de) Int. VI, XII, 165, 194, 194a, 217, 361a, 476, 484, 583a, 617, 619, 624, 626, 738a, 756, 789, 797, 824, 842, 888a, 895, 917-919, 962, 977a, 1009, 1019; (instinto del) 993; (ley de Dios y) 630; (mérito del) 646, 872; (morada del) 931; (moral y) 629; (necesidad del) 784, Conc. VIII; (pasión del) 228; (práctica del) Int. VI, 99, 101, 105, 107, 111, 113, 148, 165, 196, 198, 222, 257, 278, 373, 393, 461, 469, 470, 486, 496, 514, 556, 584a, 629, 630, 632, 642, 643, 646, 654, 657, 662, 673, 679, 720, 721, 770a, 771, 772, 792, 800, 816, 838, 851, 860, 871, 872, 886, 894, 896-897b, 900, 902, 905, 906, 908, 918, 919a, 937, 938, 941, 949, 950, 962, 964, 967, 975, 977a, 988, 1000, 1001, Conc. IX; (regla del) 633; (reino del) 627, 915, 916, 1019; (sentimiento del) 518, 789, 894; (supremo) 171, 281; (utilidad del) 222. Bienestar: (de los Espíritus) 234; (del alma) 455; (del hombre) 266, 676, 685a, 707, 719, 741, 768, 812. Bienes (terrenales): 328, 550, 654, 673, 679, 706, 711, 712a, 717, 785, 808a, 810, 816, 881, 895, 919a, 962, 1000, 1001, 1018, 1019. Buen sentido (v.t. razón): Int. VII, IX, X, XII, 8, 965, 977, 1009, Conc. VI. Buenaventura: (decidores de la) 404, 449. C Caída: (del hombre) 122, 262. Calamidades: 452, 584, 584a, 738a, 917, 933. 578 Calma: (aparente) 988; (en los suplicios) 483. Caníbales: 271, 272. Carácter: (de la ley natural) 614; (de la oración) 659; (de la propiedad legítima) 884; (de las per- sonas) Int. III, 102, 165, 362, 385, 399, 513a, 518, 534, 660a, 685a, 811, 852, 897, 917, 989; (de los espíritas) Int. VII, VIII; (de los Espíritus) Int. XII, 97, 100, 101, 104, 107, 110, 112, 152, 261, 317, 547; (de los hijos) 582; (de las razas y los pueblos) Int. X, 59, 215, 521, 691,753; (de los sueños) 380; (del hombre de bien) 918; (del hombre justo) 879; (del verdade- ro profeta) 624; (físico) 59, 217; (leyes y) 875a; (moral) 216. Caridad: 21, 655, 726, 788, 789, 839, 879, 888a, 894, 897, 913, 915, 917, 1001, 1009; (cristiana) 721, 793; (falta de) 903; (ley de) 627, 648, 685a, 770a, 805, 842, 873, 883a, 906, 918, 941, 951, 985, Conc. IV, VIII, IX; (principio de la) 917, 1009; (sentido de la palabra) 886; (senti- miento de) Prol., 717, 741, 918; (universal) Conc. VIII; (virtud y) 893, 917. Carlomagno: Int. XII. Carne: 136b, 637, 723; (resurrección de la) 222, 1010. Castigo(s) (v.t. pena): Int. VI, 101, 171, 178a, 195, 224b, 231, 258a, 263, 289, 290, 295, 328, 331, 337, 372, 399, 553, 557, 574, 578, 633, 663, 709, 713, 714a, 737, 738, 764, 781, 796, 847, 855, 871, 872, 901, 904, 921, 937, 939, 952, 962, 964, 973, 977, 984, 1009; (definición de) 964, 1009; (eternidad de los) 171, 195, 1009. Cataclismo: 51, 59, 1009. Catalepsia: 422-425. Causa(s): (alma como) Int. II, 140, 142, 366, 370; (de controversias) Int. II; (de la guerra) 742; (de la miseria) 813, 927; (de la muerte) 68-70, 346a, 738b; (de las acciones) 872; (de las razas) 53, 59; (de la locura) Int. XV, 847; (de la propagación del espiritismo) Conc. V; (de los fenómenos espíritas) Int. III-VII, Prol., 106, Conc. IX; (de los vicios y crímenes) 644; (de oposición al espiritismo) Conc. VII; (de simpatía) 204, 206, 297, 386, 391; (del dolor) 257, 373a, 393, 933-936, 940, 967, 970, 975, 976; (del egoísmo) 916, 917; (del mal) 639, 642, 663, 741, 796, 872, 907, 913, 916, 917, 975, 994, 996; (del odio) 293; (del suicidio) Int. XV, 945-948, 957; (del universo) 4, 14; (efecto y) 4, 5, 7, 14, 63, 140a, 142, 257, 366, 370, 370a, 391; (primeras) 1, 7, 9, 536b. Caza: 735. Celibato: 695-699. Celos: Int. VI, 101, 104, 107, 133a, 257, 262, 654, 660, 917, 933, 967, 974, 985, 1009, Conc. IX. Cerebro: Int. XV, XVI, 162, 257, 370, 373a, 378, 455, Conc. I. Certeza: (alcance de la palabra) Conc. V; (del porvenir) 933, 941, 1015, Conc. IV, VII. Cielo: 131, 663, 1016, 1017; (amigos del) 402; (senda del) Prol. Ciencia(s): Int. III, VII, VIII, XII, XIII, 4, 6, 19, 20, 59, 98, 100, 107, 109, 111, 115, 131, 147, 192, 222, 257, 266, 316, 355, 365, 388, 455, 495, 521, 561, 617a, 692, 707, 741, 917, 1008, 1010, 1017, Conc. II, VII, IX; (comunes) Int. VII, XII, XVI, Prol.; (de la naturaleza) 147; (de lo infinito) Int. XIII, 466; (de los hombres) Int. XIII; (económicas) 685a; (espírita) Int. XII, XVII, 100, 555, Conc. I, VI, VII, IX; (exactas) Int. IV; (experimental) Conc. VII; (físicas) Int. IV, XVII; (locura y) Int. XV; (material) Int. VII; (positiva) 59; (psicológica) 145; (sagrada) 628. Científico(s): Int. III, VII, VIII, XII-XIV, 555, 617, Conc. II. Civilización: Int. II, 59, 102, 271, 272, 674, 707, 717, 755, 757, 762, 763, 776, 785, 787b, 789- 795, 822a, 837, 916, 926, 928a, 933, 955, Conc. IV. Clarividencia: Int. XVI, 402, 428-433, 455. Clasificación: (de la ley de Dios) 648; (de los adversarios del espiritismo) Conc. VII; (de los Espíri- tus) Int. XIII, 100; (del Espíritu de los animales) 600; (del fluido universal) 27. Cobardía: 332, 759a, 866, 956. Combates: 483, 541-548, 757, 857. Cometas: 40. 579 Compasión: 222, 304, 749, 918, 1001. Comportamiento (v.t. conducta): (de los niños) Int. XV; (del hombre) 629, 897b, 938a. Comprensión: (de la justicia) 743, 762, 795, 885, 1009; (de la ley de Dios) 619, 620, 627, 772, 776, 794, 805, 828, Conc. IV; (de la verdad) 111, 145, 165, 923, Conc. VIII; (del bien y el mal) 637, 638, 670, 756, 780, 784, 817, 830, 977a, 990. Comunicaciones: (con el Espíritu familiar) 495; (durante el dormir) 402-404, 419, 420, 471, 577; (entre los animales) 594, 601; (entre los Espíritus) 282, 421, 448, 594a; (espíritas) Int. I, V, VI, IX, X, XIV-XVI, Prol., 20, 100-103, 111, 113, 148, 152, 222, 408, 425, 628, 668, 671, 772, 934-936, 973, 1009, 1015, Conc. II, VI, VIII, IX. Comunión: (de pensamientos y de sentimientos) Int. VI, VIII, 656. Concepción: 344, 345, 351. Conciencia: (de sí mismo) Int. II, 71, 122, 156, 162, 163, 165, 189, 222, 347, 564, 585, 598, 600, 610; (del yo) 152, 191a; (libertad de) 835-842; (moral) 164, 165, 182, 222, 393, 402, 466, 495, 524, 621, 621a, 836, 852, 875a, 876, 900, 904b, 906, 918, 919a, 922, 924, 952a, 954, 967, 992, Conc. I-III, VII; (voz de la) 393, 394, 399, 495, 524, 598. Condena: (de Dios) 680, 719, 772, 834; (de la ley natural) 795, 884; (eterna) 131, 222, 550, 973, 1009. Conducta (v.t. comportamiento): 192, 653a, 654, 661; (moral) 524, 617, 629; (personal) 633; (padecimientos y) 257; (privada) 524; (regla universal de) Int. VI. Conjuros: 553a. Conocimiento(s): (científicos) 898; (de Dios) 585, 603, 610; (de la ley natural) 619, 626; (de los Espíritus) Int. VI, X, XIII, 100, 101, 104, 109, 110, 115, 118, 127, 218, 218a, 238, 302, 378, 387, 399, 455, 522, 561, 988; (de sí mismo) 919; (de todas las cosas) 560; (del bien y del mal) 738; (del espiritismo) Int. XVII, 165, 435, 555, 798, Conc. VII, VIII; (del médium) Int. V, IX, XVI; (de la naturaleza moral del hombre) 872; (del pasado y del porvenir) 20, 242, 243a, 394, 579, 868-871; (del principio de las cosas) 17; (del sonámbulo) 431, 455. Consejos: (de los Espíritus) Int. IV, VI, X, 102, 209, 227, 257, 262, 410, 410a, 455, 491, 495, 498, 522, 524, 569, 872, 919a, 935, 942, Conc. IX. Conservación: (de la individualidad) Int. II, VI, 139, 150, 598, 613, 959; (de los hijos) 890; (des- trucción y) 729; (instinto de) 441, 590-593, 605a, 611, 693a, 702, 703, 709, 727, 730, 753, 773; (ley de) 648, 702-727, 761; (medios de) 704-710, 731; (trabajo y) 677. Consolación, Consuelo: Int. XV, 171, 222, 258, 491, 495, 664, 665, 726, 852, 924, 926, 933-936, 940a, 1017, Conc. III, V, VII. Constancia: 466, 707. Contemplación: 113, 148, 455, 657, 969. Contradicción: (en Dios) 604, 699, 1019; (en el espiritismo) Conc. IX; (en el panteísmo) 16; (en la clasificación de los Espíritus) 100; (en la definición del alma) Int. II, 139; (en la explicación de los sueños) 402; (en los mensajes de los Espíritus) Int. XII, XIII, XVI; (en las filosofías y las religiones) 628; (entre adoración y conducta) 654. Contradictores (v.t. adversarios, opositores): (del espiritismo) Int. III, Prol., 798. Convulsionarios: 481-483. Cooperación: 208, 317, 558, 559, 573, 584a, 664, 677, 693a, 703, 767, 805, 869. Corán: Conc. VIII. Corazón: (cuerpo y) 156; (lesión en el) 69; (sede del alma) 146. Costumbres: Int. VII, X, XVI, 52, 272, 325a, 384, 521, 693, 701, 751, 757, 759a, 774, 785, 789, 830, 863, 875a, 892, 917, 955, 988, 1008. Creación: 4, 37, 45, 59, 76-78, 80, 82, 131, 132, 222, 242, 360, 593, 607a, 610, 613, 689, 690, 805, 888, 979, 1009, Conc. VI. Creador (v.t. Dios, Divinidad): 16, 27, 42, 665, 730; (alabanzas al) 148; (bondad del) Conc. IX; (del universo) Int. XIII; (designios del) 677; (esencia del) 1009; (leyes del) 788; (sabiduría del) 19, 222, 604; (trabajo del) Prol.; (voluntad del) 360, 753a. 580 Creencia(s): Int. I, II, VII, VIII, 59, 107, 131, 222, 443, 537, 552, 554, 555, 613, 655, 667, 669, 671, 793, 798, 838-841, 870, 876, 917, 918, 941, 960, 974, 982, 1008, 1009, Conc. II-VI, (espíritas) Int. VII, 221a, Conc. V. Criatura(s): 11, 16, 77, 81, 113, 130, 222, 385, 600, 607, 668, 669, 669b, 714, 728, 872, 1008,"
  }
]