[
  {
    "numero": 1,
    "pergunta": "Que é Deus?",
    "resposta": "“Deus é a inteligência suprema, causa primária de todas as coisas.” 4, 5"
  },
  {
    "numero": 2,
    "pergunta": "Que se deve entender por infinito?",
    "resposta": "“O que não tem começo nem fim: o desconhecido; tudo o que é desconhecido é infinito.” 4 Nota de Allan Kardec: O texto colocado entre aspas, em seguida às perguntas, é a resposta que os Espíritos deram. Para destacar as notas e explicações aditadas pelo autor, quando haja possibilidade de serem confundidas com o texto da resposta, empregou-se um outro tipo menor. Quando formam capítulos inteiros, sem ser possível a confusão, o mesmo tipo usado para as perguntas e respostas foi o empregado. 5 N.E.: A definição dada na resposta à questão 1 de O livro dos espíritos — cause première — vem sendo tradicionalmente registrada nas traduções publicadas pela FEB, ou sob sua licença e responsabilidade, em língua portuguesa, como causa primária, embora haja quem prefira grafá-la como causa primeira, solução alternativa para mero caso de semântica. Além da de Guillon Ribeiro, foram examinadas as traduções das edições publicadas em 1904 e 1899, bem assim a de Fortúnio — pseudônimo de Joaquim Carlos Travassos — (B. L. Garnier, Editor, Rio, 1875), que é a da 1 a edição em língua portuguesa lançada no Brasil (vide Reformador de 1952, p. 98-99, e de 1973, p. 230 e segs.), todas norteadas por idêntico critério quanto ao detalhe citado. Com os melhores dicionaristas, no caso, está Domingos de Azevedo, autor do Grande dicionário francês-português, Livraria Bertrand, Lisboa, 1952, 2 o volume, p. 1160: “premier, ière [...] || Fig. La cause première, a causa primária, Deus”. Parte Primeira – Capítulo I 56"
  },
  {
    "numero": 3,
    "pergunta": "Poder-se-ia dizer que Deus é o infinito?",
    "resposta": "“Definição incompleta. Pobreza da linguagem humana, insuficiente para definir o que está acima da linguagem dos homens.” Deus é infinito em suas perfeições, mas o infinito é uma abstração. Dizer que Deus é o infinito é tomar o atributo de uma coisa pela coisa mesma, é definir uma coisa que não está conhecida por uma outra que não o está mais do que a primeira. Provas da existência de Deus"
  },
  {
    "numero": 4,
    "pergunta": "Onde se pode encontrar a prova da existência de Deus?",
    "resposta": "“Num axioma que aplicais às vossas ciências. Não há efeito sem causa. Procurai a causa de tudo o que não é obra do homem e a vossa razão responderá.” Para crer-se em Deus, basta se lance o olhar sobre as obras da Criação. O Universo existe, logo, tem uma causa. Duvidar da existência de Deus é negar que todo efeito tem uma causa e avançar que o nada pôde fazer alguma coisa."
  },
  {
    "numero": 10,
    "pergunta": "Pode o homem compreender a natureza íntima de Deus?",
    "resposta": "“Não; falta-lhe para isso o sentido.” Parte Primeira – Capítulo I 58"
  },
  {
    "numero": 11,
    "pergunta": "Será dado um dia ao homem compreender o mistério da Divindade?",
    "resposta": "“Quando não mais tiver o espírito obscurecido pela matéria. Quando, pela sua perfeição, se houver aproximado de Deus, ele o verá e compreenderá.” A inferioridade das faculdades do homem não lhe permite compreender a natureza íntima de Deus. Na infância da Humanidade, o homem o confunde muitas vezes com a criatura, cujas imperfeições lhe atribui; mas, à medida que nele se desenvolve o senso moral, seu pensamento penetra melhor no âmago das coisas; então, faz ideia mais justa da Divindade e, ainda que sempre incompleta, mais conforme a sã razão."
  },
  {
    "numero": 17,
    "pergunta": "É dado ao homem conhecer o princípio das coisas?",
    "resposta": "“Não, Deus não permite que ao homem tudo seja revelado neste mundo.”"
  },
  {
    "numero": 18,
    "pergunta": "Penetrará o homem um dia o mistério das coisas que lhe estão ocultas?",
    "resposta": "“O véu se levanta a seus olhos, à medida que ele se depura; mas, para compreender certas coisas, são-lhe precisas faculdades que ainda não possui.”"
  },
  {
    "numero": 23,
    "pergunta": "Que é o espírito?",
    "resposta": "“O princípio inteligente do Universo.” Dos elementos gerais do Universo 63 a) Qual a natureza íntima do espírito? “Não é fácil analisar o espírito com a vossa linguagem. Para vós, ele nada é, por não ser palpável. Para nós, entretanto, é alguma coisa. Ficai sabendo: coisa nenhuma é o nada e o nada não existe.”"
  },
  {
    "numero": 24,
    "pergunta": "É o espírito sinônimo de inteligência?",
    "resposta": "“A inteligência é um atributo essencial do espírito. Uma e outro, porém, se confundem num princípio comum, de sorte que, para vós, são a mesma coisa.”"
  },
  {
    "numero": 26,
    "pergunta": "Poder-se-á conceber o espírito sem a matéria e a matéria sem o espírito?",
    "resposta": "“Pode-se, é fora de dúvida, pelo pensamento.”"
  },
  {
    "numero": 27,
    "pergunta": "Há então dois elementos gerais do Universo: a matéria e o espírito?",
    "resposta": "“Sim e acima de tudo Deus, o Criador, o Pai de todas as coisas. Deus, espírito e matéria constituem o princípio de tudo o que existe, a trindade universal. Mas ao elemento material se tem que juntar o fluido universal, que desempenha o papel de intermediário entre o espírito e a matéria propriamente dita, por demais grosseira para que o espírito possa exercer ação sobre ela. Embora, de certo ponto de vista, seja lícito classificá-lo com o elemento material, ele se distingue deste por propriedades especiais. Se o fluido universal fosse positivamente matéria, razão não haveria para que também o espírito não o fosse. Está colocado entre o espírito e a matéria; é fluido, como a matéria é matéria, e suscetível, Parte Primeira – Capítulo II 64 pelas suas inumeráveis combinações com esta e sob a ação do espírito, de produzir a infinita variedade das coisas de que apenas conheceis uma parte mínima. Esse fluido universal, ou primitivo, ou elementar, sendo o agente de que o espírito se utiliza, é o princípio sem o qual a matéria estaria em perpétuo estado de divisão e nunca adquiriria as qualidades que a gravidade lhe dá.” a) Esse fluido será o que designamos pelo nome de eletricidade? “Dissemos que ele é suscetível de inúmeras combinações. O que chamais fluido elétrico, fluido magnético, são modificações do fluido universal, que não é, propriamente falando, senão matéria mais perfeita, mais sutil e que se pode considerar independente.”"
  },
  {
    "numero": 29,
    "pergunta": "A ponderabilidade é um atributo essencial da matéria?",
    "resposta": "“Da matéria como a entendeis, sim; não, porém, da matéria considerada fluido universal. A matéria etérea e sutil que constitui Dos elementos gerais do Universo 65 esse fluido vos é imponderável. Nem por isso, entretanto, deixa de ser o princípio da vossa matéria pesada.” A gravidade é uma propriedade relativa. Fora das esferas de atração dos mundos, não há peso, do mesmo modo que não há alto nem baixo."
  },
  {
    "numero": 30,
    "pergunta": "A matéria é formada de um só ou de muitos elementos?",
    "resposta": "“De um só elemento primitivo. Os corpos que considerais simples não são verdadeiros elementos, são transformações da matéria primitiva.”"
  },
  {
    "numero": 31,
    "pergunta": "Donde se originam as diversas propriedades da matéria?",
    "resposta": "“São modificações que as moléculas elementares sofrem, por efeito da sua união, em certas circunstâncias.”"
  },
  {
    "numero": 34,
    "pergunta": "As moléculas têm forma determinada?",
    "resposta": "“Certamente, as moléculas têm uma forma, porém não sois capazes de apreciá-la.” a) Essa forma é constante ou variável? “Constante a das moléculas elementares primitivas; variável a das moléculas secundárias, que mais não são do que aglomerações das primeiras. Porque, o que chamais molécula ainda longe está da molécula elementar.” Espaço universal"
  },
  {
    "numero": 35,
    "pergunta": "O Espaço universal é infinito ou limitado?",
    "resposta": "“Infinito. Supõe-no limitado: que haverá para lá de seus limites? Isto te confunde a razão, bem o sei; no entanto, a razão te diz que não pode ser de outro modo. O mesmo se dá com o infinito em todas as coisas. Não é na pequenina esfera em que vos achais que podereis compreendê-lo.” Supondo-se um limite ao Espaço, por mais distante que a imaginação o coloque, a razão diz que além desse limite alguma coisa há e assim, gradativamente, até ao infinito, porquanto, embora essa alguma coisa fosse o vazio absoluto, ainda seria Espaço."
  },
  {
    "numero": 36,
    "pergunta": "O vácuo absoluto existe em alguma parte no Espaço universal?",
    "resposta": "“Não, não há o vácuo. O que te parece vazio está ocupado por matéria que te escapa aos sentidos e aos instrumentos.” CAPÍTULO III M Da criação • Formação dos mundos • Formação dos seres vivos • Povoamento da Terra. Adão • Diversidade das raças humanas • Pluralidade dos mundos • Considerações e concordâncias bíblicas concernentes à Criação Formação dos mundos O Universo abrange a infinidade dos mundos que vemos e dos que não vemos, todos os seres animados e inanimados, todos os astros que se movem no espaço, assim como os fluidos que o enchem."
  },
  {
    "numero": 37,
    "pergunta": "O Universo foi criado, ou existe de toda a eternidade, como Deus?",
    "resposta": "“É fora de dúvida que ele não pode ter-se feito a si mesmo. Se existisse, como Deus, de toda a eternidade, não seria obra de Deus.” Diz-nos a razão não ser possível que o Universo se tenha feito a si mesmo e que, não podendo também ser obra do acaso, há de ser obra de Deus."
  },
  {
    "numero": 38,
    "pergunta": "Como criou Deus o Universo?",
    "resposta": "“Para me servir de uma expressão corrente, direi: pela sua Vontade. Nada caracteriza melhor essa vontade onipotente do que estas belas palavras de Gênesis (1:3) – ‘Deus disse: Faça-se a luz e a luz foi feita’.” Parte Primeira – Capítulo III 68"
  },
  {
    "numero": 39,
    "pergunta": "Poderemos conhecer o modo de formação dos mundos?",
    "resposta": "“Tudo o que a esse respeito se pode dizer e podeis compreender é que os mundos se formam pela condensação da matéria disseminada no Espaço.”"
  },
  {
    "numero": 43,
    "pergunta": "Quando começou a Terra a ser povoada?",
    "resposta": "“No começo tudo era caos; os elementos estavam em confusão. Pouco a pouco cada coisa tomou o seu lugar. Apareceram então os seres vivos apropriados ao estado do globo.”"
  },
  {
    "numero": 44,
    "pergunta": "Donde vieram para a Terra os seres vivos?",
    "resposta": "“A Terra lhes continha os germes, que aguardavam momento favorável para se desenvolverem. Os princípios orgânicos se congregaram, desde que cessou a atuação da força que os mantinha afastados, e formaram os germes de todos os seres vivos. Estes germes permaneceram em estado latente de inércia, como a crisálida e as sementes das plantas, até o momento propício ao surto Da criação 69 de cada espécie. Os seres de cada uma destas se reuniram, então, e se multiplicaram.”"
  },
  {
    "numero": 45,
    "pergunta": "Onde estavam os elementos orgânicos, antes da formação da Terra?",
    "resposta": "“Achavam-se, por assim dizer, em estado de fluido no Espaço, no meio dos Espíritos, ou em outros planetas, à espera da criação da Terra para começarem existência nova em novo globo.” A Química nos mostra as moléculas dos corpos inorgânicos unindo-se para formarem cristais de uma regularidade constante, conforme cada espécie, desde que se encontrem nas condições precisas. A menor perturbação nestas condições basta para impedir a reunião dos elementos, ou, pelo menos, para obstar à disposição regular que constitui o cristal. Por que não se daria o mesmo com os elementos orgânicos? Durante anos se conservam germes de plantas e de animais, que não se desenvolvem senão a uma certa temperatura e em meio apropriado. Têm-se visto grãos de trigo germinarem depois de séculos. Há, pois, nesses germes um princípio latente de vitalidade, que apenas espera uma circunstância favorável para se desenvolver. O que diariamente ocorre debaixo das nossas vistas, por que não pode ter ocorrido desde a origem do globo terráqueo? A formação dos seres vivos, saindo eles do caos pela força mesma da Natureza, diminui de alguma coisa a grandeza de Deus? Longe disso: corresponde melhor à ideia que fazemos do seu poder a se exercer sobre a infinidade dos mundos por meio de leis eternas. Esta teoria não resolve, é verdade, a questão da origem dos elementos vitais; mas Deus tem seus mistérios e pôs limites às nossas investigações."
  },
  {
    "numero": 46,
    "pergunta": "Ainda há seres que nasçam espontaneamente?",
    "resposta": "“Sim, mas o germe primitivo já existia em estado latente. Sois todos os dias testemunhas desse fenômeno. Os tecidos do corpo humano e do dos animais não encerram os germes de uma multidão de vermes que só esperam, para desabrochar, a fermentação pútrida que lhes é necessária à existência? É um mundo minúsculo que dormita e se cria.”"
  },
  {
    "numero": 50,
    "pergunta": "A espécie humana começou por um único homem?",
    "resposta": "“Não; aquele a quem chamais Adão não foi o primeiro, nem o único a povoar a Terra.”"
  },
  {
    "numero": 51,
    "pergunta": "Poderemos saber em que época viveu Adão?",
    "resposta": "“Mais ou menos na que lhe assinais: cerca de 4.000 anos antes do Cristo.” O homem, cuja tradição se conservou sob o nome de Adão, foi dos que sobreviveram, em certa região, a alguns dos grandes cataclismos que revolveram em diversas épocas a superfície do globo, e se constituiu tronco de uma das raças que atualmente o povoam. As Leis da Natureza se opõem a que os progressos da Humanidade, comprovados muito tempo antes do Cristo, se tenham realizado em alguns séculos, como houvera sucedido se o homem não existisse na Terra senão a partir da época indicada para a existência de Adão. Muitos, com mais razão, consideram Adão um mito ou uma alegoria que personifica as primeiras idades do mundo. Diversidade das raças humanas"
  },
  {
    "numero": 53,
    "pergunta": "O homem surgiu em muitos pontos do globo?",
    "resposta": "“Sim e em épocas várias, o que também constitui uma das causas da diversidade das raças. Depois, dispersando-se os homens por climas diversos e aliando-se os de uma aos de outras raças, novos tipos se formaram.” a) Estas diferenças constituem espécies distintas? “Certamente que não; todos são da mesma família. Porventura as múltiplas variedades de um mesmo fruto são motivo para que elas deixem de formar uma só espécie?”"
  },
  {
    "numero": 55,
    "pergunta": "São habitados todos os globos que se movem no Espaço?",
    "resposta": "“Sim e o homem terreno está longe de ser, como supõe, o primeiro em inteligência, em bondade e em perfeição. Entretanto, há homens que se têm por espíritos muito fortes e que imaginam pertencer a este pequenino globo o privilégio de conter seres racionais. Orgulho e vaidade! Julgam que só para eles criou Deus o Universo.” Deus povoou de seres vivos os mundos, concorrendo todos esses seres para o objetivo final da Providência. Acreditar que só os haja no Planeta que habitamos fora duvidar da sabedoria de Deus, que não fez coisa alguma inútil. Certo, a esses mundos há de ele ter dado uma destinação mais séria do que a de nos recrearem a vista. Aliás, nada há, nem na posição, nem no volume, nem na constituição física da Terra, que possa induzir à suposição de que ela goze do privilégio de ser habitada, com exclusão de tantos milhares de milhões de mundos semelhantes. Parte Primeira – Capítulo III 72"
  },
  {
    "numero": 56,
    "pergunta": "É a mesma a constituição física dos diferentes globos?",
    "resposta": "“Não; de modo algum se assemelham.”"
  },
  {
    "numero": 61,
    "pergunta": "Há diferença entre a matéria dos corpos orgânicos e a dos inorgânicos?",
    "resposta": "“A matéria é sempre a mesma, porém nos corpos orgânicos está animalizada.”"
  },
  {
    "numero": 62,
    "pergunta": "Qual a causa da animalização da matéria?",
    "resposta": "“Sua união com o princípio vital.”"
  },
  {
    "numero": 65,
    "pergunta": "O princípio vital reside em algum dos corpos que conhecemos?",
    "resposta": "“Ele tem por fonte o fluido universal. É o que chamais fluido magnético ou fluido elétrico animalizado. É o intermediário, o elo existente entre o espírito e a matéria.”"
  },
  {
    "numero": 66,
    "pergunta": "O princípio vital é um só para todos os seres orgânicos?",
    "resposta": "“Sim, modificado segundo as espécies. É ele que lhes dá movimento e atividade e os distingue da matéria inerte, porquanto o movimento da matéria não é a vida. Esse movimento ela o recebe, não o dá.”"
  },
  {
    "numero": 68,
    "pergunta": "Qual a causa da morte dos seres orgânicos?",
    "resposta": "“Esgotamento dos órgãos.” a) Poder-se-ia comparar a morte à cessação do movimento de uma máquina desorganizada? “Sim; se a máquina está mal montada, cessa o movimento; se o corpo está enfermo, a vida se extingue.”"
  },
  {
    "numero": 71,
    "pergunta": "A inteligência é atributo do princípio vital?",
    "resposta": "“Não, pois que as plantas vivem e não pensam: só têm vida orgânica. A inteligência e a matéria são independentes, porquanto um corpo pode viver sem a inteligência. Mas a inteligência só por meio dos órgãos materiais pode manifestar-se. Necessário é que o espírito se una à matéria animalizada para intelectualizá-la.” Do princípio vital 81 A inteligência é uma faculdade especial, peculiar a algumas classes de seres orgânicos e que lhes dá, com o pensamento, a vontade de atuar, a consciência de que existem e de que constituem uma individualidade cada um, assim como os meios de estabelecerem relações com o mundo exterior e de proverem às suas necessidades. Podem distinguir-se assim: l o , os seres inanimados, constituídos só de matéria, sem vitalidade nem inteligência: são os corpos brutos; 2 o , os seres animados que não pensam, formados de matéria e dotados de vitalidade, porém destituídos de inteligência; 3 o , os seres animados pensantes, formados de matéria, dotados de vitalidade e tendo a mais um princípio inteligente que lhes outorga a faculdade de pensar."
  },
  {
    "numero": 72,
    "pergunta": "Qual a fonte da inteligência?",
    "resposta": "“Já o dissemos; a inteligência universal.” a) Poder-se-ia dizer que cada ser tira uma porção de inteligência da fonte universal e a assimila, como tira e assimila o princípio da vida material? “Isto não passa de simples comparação, todavia inexata, porque a inteligência é uma faculdade própria de cada ser e constitui a sua individualidade moral. Demais, como sabeis, há coisas que ao homem não é dado penetrar e esta, por enquanto, é desse número.”"
  },
  {
    "numero": 73,
    "pergunta": "O instinto independe da inteligência?",
    "resposta": "“Precisamente, não, por isso que o instinto é uma espécie de inteligência. É uma inteligência sem raciocínio. Por ele é que todos os seres proveem às suas necessidades.”"
  },
  {
    "numero": 76,
    "pergunta": "Que definição se pode dar dos Espíritos?",
    "resposta": "“Pode dizer-se que os Espíritos são os seres inteligentes da criação. Povoam o Universo, fora do mundo material.” Nota – A palavra Espírito é empregada aqui para designar as individualidades dos seres extracorpóreos e não mais o elemento inteligente do Universo."
  },
  {
    "numero": 80,
    "pergunta": "A criação dos Espíritos é permanente ou só se deu na origem dos tempos?",
    "resposta": "“É permanente. Quer dizer: Deus jamais deixou de criar.”"
  },
  {
    "numero": 81,
    "pergunta": "Os Espíritos se formam espontaneamente ou procedem uns dos outros?",
    "resposta": "“Deus os cria, como a todas as outras criaturas, pela sua vontade. Mas repito ainda uma vez, a origem deles é mistério.”"
  },
  {
    "numero": 82,
    "pergunta": "Será certo dizer-se que os Espíritos são imateriais?",
    "resposta": "“Como se pode definir uma coisa, quando faltam termos de comparação e com uma linguagem deficiente? Pode um cego de nascença definir a luz? Imaterial não é bem o termo; incorpóreo seria mais exato, pois deves compreender que, sendo uma criação, o Espírito há de ser alguma coisa. É a matéria quintessenciada, mas sem analogia para vós outros, e tão etérea que escapa inteiramente ao alcance dos vossos sentidos.” Dizemos que os Espíritos são imateriais, porque, pela sua essência, diferem de tudo o que conhecemos sob o nome de matéria. Um povo de cegos careceria de termos para exprimir a luz e seus efeitos. O cego Dos Espíritos 87 de nascença se julga capaz de todas as percepções pelo ouvido, pelo olfato, pelo paladar e pelo tato. Não compreende as ideias que só lhe poderiam ser dadas pelo sentido que lhe falta. Nós outros somos verdadeiros cegos com relação à essência dos seres sobre-humanos. Não os podemos definir senão por meio de comparações sempre imperfeitas ou por um esforço da imaginação."
  },
  {
    "numero": 83,
    "pergunta": "Os Espíritos têm fim?",
    "resposta": "Compreende-se que seja eterno o princípio donde eles emanam, mas o que perguntamos é se suas individualidades têm um termo e se, em dado tempo, mais ou menos longo, o elemento de que são formados não se dissemina e volta à massa donde saiu, como sucede com os corpos materiais. É difícil de conceber-se que uma coisa que teve começo possa não ter fim. “Há muitas coisas que não compreendeis, porque tendes limitada a inteligência. Isso, porém, não é razão para que as repilais. O filho não compreende tudo o que a seu pai é compreensível, nem o ignorante tudo o que o sábio apreende. Dizemos que a existência dos Espíritos não tem fim. É tudo o que podemos, por agora, dizer.” Mundo normal primitivo"
  },
  {
    "numero": 84,
    "pergunta": "Os Espíritos constituem um mundo à parte, fora daquele que vemos?",
    "resposta": "“Sim, o mundo dos Espíritos ou das inteligências incorpóreas.”"
  },
  {
    "numero": 87,
    "pergunta": "Ocupam os Espíritos uma região determinada e circunscrita no Espaço?",
    "resposta": "“Estão por toda parte. Povoam infinitamente os espaços infinitos. Tendes muitos deles de contínuo a vosso lado, observando-vos e sobre vós atuando, sem o perceberdes, pois que os Espíritos são uma das potências da natureza e os instrumentos de que Deus se Parte Segunda – Capítulo I 88 serve para execução de seus desígnios providenciais. Nem todos, porém, vão a toda parte, por isso que há regiões interditas aos menos adiantados.” Forma e ubiquidade dos Espíritos"
  },
  {
    "numero": 88,
    "pergunta": "Os Espíritos têm forma determinada, limitada e constante?",
    "resposta": "“Para vós, não; para nós, sim. O Espírito é, se quiserdes, uma chama, um clarão, ou uma centelha etérea.” a) Essa chama ou centelha tem cor? “Tem uma cor que, para vós, vai do escuro ao brilho do rubi, conforme o Espírito é mais ou menos puro.” Representam-se de ordinário os gênios com uma chama ou estrela na fronte. É uma alegoria, que lembra a natureza essencial dos Espíritos. Colocam-na no alto da cabeça, porque aí está a sede da inteligência."
  },
  {
    "numero": 89,
    "pergunta": "Os Espíritos gastam algum tempo para percorrer o Espaço?",
    "resposta": "“Sim, mas fazem-no com a rapidez do pensamento.” a) O pensamento não é a própria alma que se transporta? “Quando o pensamento está em alguma parte, a alma também aí está, pois que é a alma que pensa. O pensamento é um atributo.”"
  },
  {
    "numero": 91,
    "pergunta": "A matéria opõe obstáculo aos Espíritos?",
    "resposta": "“Nenhum; eles passam através de tudo. O ar, a terra, as águas e até mesmo o fogo lhes são igualmente acessíveis.”"
  },
  {
    "numero": 92,
    "pergunta": "Têm os Espíritos o dom da ubiquidade?",
    "resposta": "Por outras palavras: um Espírito pode dividir-se, ou existir em muitos pontos ao mesmo tempo? Dos Espíritos 89 “Não pode haver divisão de um mesmo Espírito, mas cada um é um centro que irradia para diversos lados. Isso é que faz parecer estar um Espírito em muitos lugares ao mesmo tempo. Vês o Sol? É um somente. No entanto, irradia em todos os sentidos e leva muito longe os seus raios. Contudo, não se divide.” a) Todos os Espíritos irradiam com igual força? “Longe disso. Essa força depende do grau de pureza de cada um.” Cada Espírito é uma unidade indivisível, mas cada um pode lançar seus pensamentos para diversos lados, sem que se fracione para tal efeito. Nesse sentido unicamente é que se deve entender o dom da ubiquidade atribuído aos Espíritos. Dá-se com eles o que se dá com uma centelha, que projeta longe a sua claridade e pode ser percebida de todos os pontos do horizonte; ou, ainda, o que se dá com um homem que, sem mudar de lugar e sem se fracionar, transmite ordens, sinais e movimento a diferentes pontos. Perispírito"
  },
  {
    "numero": 94,
    "pergunta": "De onde tira o Espírito o seu invólucro semimaterial?",
    "resposta": "“Do fluido universal de cada globo, razão por que não é idêntico em todos os mundos. Passando de um mundo a outro, o Espírito muda de envoltório, como mudais de roupa.” a) Assim, quando os Espíritos que habitam mundos superiores vêm ao nosso meio, tomam um perispírito mais grosseiro? “É necessário que se revistam da vossa matéria, já o dissemos.”"
  },
  {
    "numero": 96,
    "pergunta": "São iguais os Espíritos, ou há entre eles qualquer hierarquia?",
    "resposta": "“São de diferentes ordens, conforme o grau de perfeição que tenham alcançado.”"
  },
  {
    "numero": 99,
    "pergunta": "Os da terceira ordem são todos essencialmente maus?",
    "resposta": "“Não; uns há que não fazem nem o mal nem o bem; outros, ao contrário, se comprazem no mal e ficam satisfeitos quando se lhes depara ocasião de praticá-lo. Há também os levianos ou estouvados, mais perturbadores do que malignos, que se comprazem antes na malícia do que na malvadez e cujo prazer consiste em mistificar e causar pequenas contrariedades, de que se riem.” Dos Espíritos 91 Escala espírita"
  },
  {
    "numero": 115,
    "pergunta": "Dos Espíritos, uns terão sido criados bons e outros maus?",
    "resposta": "“Deus criou todos os Espíritos simples e ignorantes, isto é, sem saber. A cada um deu determinada missão, com o fim de esclarecê-los e de os fazer chegar progressivamente à perfeição, pelo conhecimento da verdade, para aproximá-los de si. Nesta perfeição é que eles encontram a pura e eterna felicidade. Passando pelas provas que Deus lhes impõe é que os Espíritos adquirem aquele conhecimento. Uns aceitam submissos essas provas e Dos Espíritos 99 chegam mais depressa à meta que lhes foi destinada. Outros só a suportam lamentando e, pela falta em que desse modo incorrem, permanecem afastados da perfeição e da prometida felicidade.” a) Segundo o que acabais de dizer, os Espíritos, em sua origem, seriam como as crianças, ignorantes e inexperientes, só adquirindo pouco a pouco os conhecimentos de que carecem com o percorrerem as diferentes fases da vida? “Sim, a comparação é boa. A criança rebelde se conserva ignorante e imperfeita. Seu aproveitamento depende da sua maior ou menor docilidade. Mas a vida do homem tem termo, ao passo que a dos Espíritos se prolonga ao infinito.”"
  },
  {
    "numero": 116,
    "pergunta": "Haverá Espíritos que se conservem eternamente nas ordens inferiores?",
    "resposta": "“Não; todos se tornarão perfeitos. Mudam de ordem, mas demoradamente, porquanto, como já doutra vez dissemos, um pai justo e misericordioso não pode banir seus filhos para sempre. Pretenderias que Deus, tão grande, tão bom, tão justo, fosse pior do que vós mesmos?”"
  },
  {
    "numero": 118,
    "pergunta": "Podem os Espíritos degenerar?",
    "resposta": "“Não; à medida que avançam, compreendem o que os distanciava da perfeição. Concluindo uma prova, o Espírito fica com a ciência que daí lhe veio e não a esquece. Pode permanecer estacionário, mas não retrograda.”"
  },
  {
    "numero": 120,
    "pergunta": "Todos os Espíritos passam pela fieira do mal para chegar ao bem?",
    "resposta": "“Pela fieira do mal, não; pela fieira da ignorância.”"
  },
  {
    "numero": 121,
    "pergunta": "Por que alguns Espíritos seguiram o caminho do bem e outros o do mal?",
    "resposta": "“Não têm eles o livre-arbítrio? Deus não os criou maus; criou-os simples e ignorantes, isto é, tendo tanta aptidão para o bem quanta para o mal. Os que são maus, assim se tornaram por vontade própria.”"
  },
  {
    "numero": 127,
    "pergunta": "Os Espíritos são criados iguais quanto às faculdades intelectuais?",
    "resposta": "“São criados iguais, porém, não sabendo donde vêm, preciso é que o livre-arbítrio siga seu curso. Eles progridem mais ou menos rapidamente em inteligência como em moralidade.” Parte Segunda – Capítulo I 102 Os Espíritos que desde o princípio seguem o caminho do bem nem por isso são Espíritos perfeitos. Não têm, é certo, maus pendores, mas precisam adquirir a experiência e os conhecimentos indispensáveis para alcançar a perfeição. Podemos compará-los a crianças que, seja qual for a bondade de seus instintos naturais, necessitam de se desenvolver e esclarecer e que não passam, sem transição, da infância à madureza. Simplesmente, assim como há homens que são bons e outros que são maus desde a infância, também há Espíritos que são bons ou maus desde a origem, com a diferença capital de que a criança tem instintos já inteiramente formados, enquanto o Espírito, ao formar-se, não é nem bom nem mau; tem todas as tendências e toma uma ou outra direção, por efeito do seu livre-arbítrio. Anjos e demônios"
  },
  {
    "numero": 129,
    "pergunta": "Os anjos hão percorrido todos os graus da escala?",
    "resposta": "“Percorreram todos os graus, mas do modo que havemos dito: uns, aceitando sem murmurar suas missões, chegaram depressa; outros, gastaram mais ou menos tempo para chegar à perfeição.”"
  },
  {
    "numero": 131,
    "pergunta": "Há demônios, no sentido que se dá a esta palavra?",
    "resposta": "“Se houvesse demônios, seriam obra de Deus. Mas, porventura, Deus seria justo e bom se houvera criado seres destinados eternamente ao mal e a permanecerem eternamente desgraçados? Se há demônios, eles se encontram no mundo inferior em que habitais e em outros semelhantes. São esses homens hipócritas que fazem de um Deus justo um Deus mau e vingativo e que julgam agradá-lo por meio das abominações que praticam em seu nome.” A palavra demônio não implica a ideia de Espírito mau, senão na sua acepção moderna, porquanto o termo grego daïmon, donde ela derivou, significa gênio, inteligência e se aplicava aos seres incorpóreos, bons ou maus, indistintamente. Por demônios, segundo a acepção vulgar da palavra, se entendem seres essencialmente malfazejos. Como todas as coisas, eles teriam sido criados por Deus. Ora, Deus, que é soberanamente justo e bom, não pode ter criado seres prepostos, por sua natureza, ao mal e condenados por toda a eternidade. Se não fossem obra de Deus, existiriam, como Ele, desde toda a eternidade, ou então haveria muitas potências soberanas. A primeira condição de toda doutrina é ser lógica. Ora, à dos demônios, no sentido absoluto, falta esta base essencial. Concebe-se que povos atrasados, os quais, por desconhecerem os atributos de Deus, admitem em suas crenças divindades maléficas, também admitam demônios; mas é ilógico e contraditório que quem faz da bondade um dos atributos essenciais de Deus suponha haver Ele criado seres destinados ao mal e a praticá-lo perpetuamente, porque isso equivale a lhe negar a bondade. Os partidários dos demônios se apoiam nas palavras do Cristo. Não seremos nós quem conteste a autoridade de seus ensinos, que desejáramos ver mais no coração do que na boca dos homens; porém estarão aqueles partidários certos do sentido que Ele dava a esse vocábulo? Não é sabido que a forma alegórica constitui um dos caracteres distintivos da sua linguagem? Dever-se-á tomar ao pé da letra tudo o que o Evangelho contém? Não precisamos de outra prova além da que nos fornece esta passagem: “Logo após esses dias de aflição, o Sol escurecerá e a Lua não mais dará sua luz, as estrelas cairão do céu e as potências do céu se abalarão. Em verdade vos digo que esta geração não passará, sem que todas estas coisas se tenham cumprido” ( mAteus, 24:29 e 34). Parte Segunda – Capítulo I 104 Não temos visto a Ciência contraditar a forma do texto bíblico, no tocante à Criação e ao movimento da Terra? Não se dará o mesmo com algumas figuras de que se serviu o Cristo, que tinha de falar de acordo com os tempos e os lugares? Não é possível que Ele haja dito conscientemente uma falsidade. Assim, pois, se nas suas palavras há coisas que parecem chocar a razão, é que não as compreendemos bem, ou as interpretamos mal. Os homens fizeram com os demônios o que fizeram com os anjos. Como acreditaram na existência de seres perfeitos desde toda a eternidade, tomaram os Espíritos inferiores por seres perpetuamente maus. Por demônios se devem entender os Espíritos impuros, que muitas vezes não valem mais do que as entidades designadas por esse nome, mas com a diferença de ser transitório o estado deles. São Espíritos imperfeitos, que se rebelam contra as provas que lhes tocam e que, por isso, as sofrem mais longamente, porém, que, a seu turno, chegarão a sair daquele estado, quando o quiserem. Poder-se-ia, pois, aceitar o termo demônio com esta restrição. Como o entendem atualmente, dando-se-lhe um sentido exclusivo, ele induziria em erro, com o fazer crer na existência de seres especiais criados para o mal. Satanás é evidentemente a personificação do mal sob forma alegórica, visto não se poder admitir que exista um ser mau a lutar, como de potência a potência, com a Divindade e cuja única preocupação consistisse em lhe contrariar os desígnios. Como precisa de figuras e imagens que lhe impressionem a imaginação, o homem pintou os seres incorpóreos sob uma forma material, com atributos que lembram as qualidades ou os defeitos humanos. É assim que os antigos, querendo personificar o Tempo, o pintaram com a figura de um velho munido de uma foice e uma ampulheta. Representá-lo pela figura de um mancebo fora contrassenso. O mesmo se verifica com as alegorias da fortuna, da verdade etc. Os modernos representaram os anjos, os puros Espíritos, por uma figura radiosa, de asas brancas, emblema da pureza; e Satanás com chifres, garras e os atributos da animalidade, emblema das paixões vis. O vulgo, que toma as coisas ao pé da letra, viu nesses emblemas individualidades reais, como vira outrora Saturno na alegoria do Tempo. CAPÍTULO II M Da encarnação dos Espíritos • Objetivo da encarnação • A alma • Materialismo Objetivo da encarnação"
  },
  {
    "numero": 132,
    "pergunta": "Qual o objetivo da encarnação dos Espíritos?",
    "resposta": "“Deus lhes impõe a encarnação com o fim de fazê-los chegar à perfeição. Para uns, é expiação; para outros, missão. Mas, para alcançarem essa perfeição, têm que sofrer todas as vicissitudes da existência corporal: nisso é que está a expiação. Visa ainda outro fim a encarnação: o de pôr o Espírito em condições de suportar a parte que lhe toca na obra da Criação. Para executá-la é que, em cada mundo, toma o Espírito um instrumento, de harmonia com a matéria essencial desse mundo, a fim de aí cumprir, daquele ponto de vista, as ordens de Deus. É assim que, concorrendo para a obra geral, ele próprio se adianta.” A ação dos seres corpóreos é necessária à marcha do Universo. Deus, porém, na sua sabedoria, quis que nessa mesma ação eles encontrassem um meio de progredir e de se aproximar dele. Deste modo, por uma admirável lei da Providência, tudo se encadeia, tudo é solidário na Natureza."
  },
  {
    "numero": 134,
    "pergunta": "Que é a alma?",
    "resposta": "“Um Espírito encarnado.” a) Que era a alma antes de se unir ao corpo? “Espírito.” b) As almas e os Espíritos são, portanto, idênticos, a mesma coisa? “Sim, as almas não são senão os Espíritos. Antes de se unir ao corpo, a alma é um dos seres inteligentes que povoam o mundo invisível, os quais temporariamente revestem um invólucro carnal para se purificarem e esclarecerem.”"
  },
  {
    "numero": 135,
    "pergunta": "Há no homem alguma outra coisa além da alma e do corpo?",
    "resposta": "“Há o laço que liga a alma ao corpo.” a) De que natureza é esse laço? “Semimaterial, isto é, de natureza intermédia entre o Espírito e o corpo. É preciso que seja assim para que os dois possam comunicar-se um com o outro. Por meio desse laço é que o Espírito atua sobre a matéria e reciprocamente.” O homem é, portanto, formado de três partes essenciais: 1 o – o corpo ou ser material, análogo ao dos animais e animado pelo mesmo princípio vital; 2 o – a alma, Espírito encarnado que tem no corpo a sua habitação; 3 o – o princípio intermediário, ou perispírito, substância semimaterial que serve de primeiro envoltório ao Espírito e liga a alma ao corpo. Tal, num fruto, o germe, o perisperma e a casca. Da encarnação dos Espíritos 107"
  },
  {
    "numero": 136,
    "pergunta": "A alma independe do princípio vital?",
    "resposta": "“O corpo não é mais do que envoltório, repetimo-lo constantemente.” a) Pode o corpo existir sem a alma? “Pode; entretanto, desde que cessa a vida do corpo, a alma o abandona. Antes do nascimento, ainda não há união definitiva entre a alma e o corpo; enquanto, depois de essa união se haver estabelecido, a morte do corpo rompe os laços que o prendem à alma e esta o abandona. A vida orgânica pode animar um corpo sem alma, mas a alma não pode habitar um corpo privado de vida orgânica.” b) Que seria o nosso corpo, se não tivesse alma? “Simples massa de carne sem inteligência, tudo o que quiserdes, exceto um homem.”"
  },
  {
    "numero": 137,
    "pergunta": "Um Espírito pode encarnar a um tempo em dois corpos diferentes?",
    "resposta": "“Não, o Espírito é indivisível e não pode animar simultaneamente dois seres distintos.” (Ver, em O livro dos médiuns, cap. VII, Da bicorporeidade e da transfiguração.)"
  },
  {
    "numero": 143,
    "pergunta": "Por que todos os Espíritos não definem do mesmo modo a alma?",
    "resposta": "“Os Espíritos não se acham todos esclarecidos igualmente sobre estes assuntos. Há Espíritos de inteligência ainda limitada, que não compreendem as coisas abstratas. São como as crianças entre vós. Também há Espíritos pseudossábios, que fazem alarde de palavras, para se imporem, ainda como sucede entre vós. Depois, os próprios Espíritos esclarecidos podem exprimir-se em termos diferentes, cujo valor, entretanto, é, substancialmente, o mesmo, sobretudo quando se trata de coisas que a vossa linguagem se mostra impotente para traduzir com clareza. Recorrem então a figuras, a comparações, que tomais como realidade.”"
  },
  {
    "numero": 144,
    "pergunta": "Que se deve entender por alma do mundo?",
    "resposta": "“O princípio universal da vida e da inteligência, do qual nascem as individualidades. Os que se servem dessa expressão, porém, não se compreendem, as mais das vezes, uns aos outros. O termo alma é tão elástico que cada um o interpreta ao sabor de suas fantasias. Também à Terra hão atribuído uma alma. Por alma da Terra se deve entender o conjunto dos Espíritos abnegados, que dirigem para o bem as vossas ações, quando os escutais, e que, de certo modo, são os lugares-tenentes de Deus com relação ao vosso planeta.”"
  },
  {
    "numero": 146,
    "pergunta": "A alma tem, no corpo, sede determinada e circunscrita?",
    "resposta": "“Não; porém, nos grandes gênios, em todos os que pensam muito, ela reside mais particularmente na cabeça, ao passo que ocupa principalmente o coração naqueles que muito sentem e cujas ações têm todas por objeto a Humanidade.” a) Que se deve pensar da opinião dos que situam a alma num centro vital? “Quer isso dizer que o Espírito habita de preferência essa parte do vosso organismo, por ser aí o ponto de convergência de todas as sensações. Os que a situam no que consideram o centro da vitalidade, esses a confundem com o fluido ou princípio vital. Pode, todavia, dizer-se que a sede da alma se encontra especialmente nos órgãos que servem para as manifestações intelectuais e morais.” Materialismo"
  },
  {
    "numero": 149,
    "pergunta": "Que sucede à alma no instante da morte?",
    "resposta": "“Volta a ser Espírito, isto é, volve ao mundo dos Espíritos, donde se apartara momentaneamente.”"
  },
  {
    "numero": 150,
    "pergunta": "A alma, após a morte, conserva a sua individualidade?",
    "resposta": "“Sim; jamais a perde. Que seria ela, se não a conservasse?” a) Como comprova a alma a sua individualidade, uma vez que não tem mais corpo material? “Continua a ter um fluido que lhe é próprio, haurido na atmosfera do seu planeta, e que guarda a aparência de sua última encarnação: seu perispírito.” b) A alma nada leva consigo deste mundo? “Nada, a não ser a lembrança e o desejo de ir para um mundo melhor, lembrança cheia de doçura ou de amargor, conforme o uso que ela fez da vida. Quanto mais pura for, melhor compreenderá a futilidade do que deixa na Terra.” Parte Segunda – Capítulo III 116"
  },
  {
    "numero": 152,
    "pergunta": "Que prova podemos ter da individualidade da alma depois da morte?",
    "resposta": "“Não tendes essa prova nas comunicações que recebeis? Se não fôsseis cegos, veríeis; se não fôsseis surdos, ouviríeis; pois que muito amiúde uma voz vos fala, reveladora da existência de um ser que está fora de vós.” Os que pensam que, pela morte, a alma reingressa no todo universal estão em erro, se supõem que, semelhante à gota de água que cai no oceano, ela perde ali a sua individualidade. Estão certos, se por todo universal entendem o conjunto dos seres incorpóreos, conjunto de que cada alma ou Espírito é um elemento. Se as almas se confundissem num amálgama só teriam as qualidades do conjunto, nada as distinguiria umas das outras. Careceriam de inteligência e de qualidades pessoais quando, ao contrário, em todas as comunicações, denotam ter consciência do seu eu e vontade própria. A diversidade infinita que apresentam, sob todos os aspectos, é a consequência mesma de constituírem individualidades diversas. Se, após a morte, só houvesse o que se chama o grande Todo, a absorver todas as individualidades, esse Todo seria uniforme e, então, as comunicações que se recebessem do mundo invisível seriam idênticas. Desde que, porém, lá se nos deparam seres bons e maus, sábios e ignorantes, felizes e desgraçados; que lá os há de todos os caracteres: alegres e tristes, levianos e ponderados etc., patente se faz que eles são seres distintos. A individualidade ainda mais evidente se torna, quando esses seres provam a sua identidade por indicações incontestáveis, particularidades individuais verificáveis, referentes às suas vidas terrestres. Também não pode ser posta em dúvida, quando se fazem visíveis nas aparições. A individualidade da alma nos era ensinada em teoria, como artigo de fé. O Espiritismo a torna manifesta e, de certo modo, material. Da volta do Espírito, extinta a vida corpórea, à vida espiritual 117"
  },
  {
    "numero": 153,
    "pergunta": "Em que sentido se deve entender a vida eterna?",
    "resposta": "“A vida do Espírito é que é eterna; a do corpo é transitória e passageira. Quando o corpo morre, a alma retoma a vida eterna.” a) Não seria mais exato chamar vida eterna a dos Espíritos puros, dos que, tendo atingido a perfeição, não estão sujeitos a sofrer mais prova alguma? “Essa é antes a felicidade eterna, mas isto constitui uma questão de palavras. Chamai as coisas como quiserdes, contanto que vos entendais.” Separação da alma e do corpo"
  },
  {
    "numero": 154,
    "pergunta": "É dolorosa a separação da alma e do corpo?",
    "resposta": "“Não; o corpo quase sempre sofre mais durante a vida do que no momento da morte; a alma nenhuma parte toma nisso. Os sofrimentos que algumas vezes se experimentam no instante da morte são um gozo para o Espírito, que vê chegar o termo do seu exílio.” Na morte natural, a que sobrevém pelo esgotamento dos órgãos, em consequência da idade, o homem deixa a vida sem o perceber: é uma lâmpada que se apaga por falta de óleo."
  },
  {
    "numero": 155,
    "pergunta": "Como se opera a separação da alma e do corpo?",
    "resposta": "“Rotos os laços que a retinham, ela se desprende.” a) A separação se dá instantaneamente por brusca transição? Haverá alguma linha de demarcação nitidamente traçada entre a vida e a morte? “Não; a alma se desprende gradualmente, não se escapa como um pássaro cativo a que se restitua subitamente a liberdade. Aqueles dois estados se tocam e confundem, de sorte que o Espírito se solta pouco a pouco dos laços que o prendiam. Estes laços se desatam, não se quebram.” Durante a vida, o Espírito se acha preso ao corpo pelo seu envoltório semimaterial ou perispírito. A morte é a destruição do corpo somente, não a desse outro invólucro, que do corpo se separa quando cessa neste a vida orgânica. A observação demonstra que, no instante da morte, o desprendimento do perispírito não se completa subitamente; que, ao Parte Segunda – Capítulo III 118 contrário, se opera gradualmente e com uma lentidão muito variável conforme os indivíduos. Em uns é bastante rápido, podendo dizer-se que o momento da morte é o da libertação, com apenas algumas horas de diferença. Em outros, naqueles sobretudo cuja vida foi toda material e sensual, o desprendimento é muito menos rápido, durando algumas vezes dias, semanas e até meses, o que não implica existir, no corpo, a menor vitalidade, nem a possibilidade de volver à vida, mas uma simples afinidade com o Espírito, afinidade que guarda sempre proporção com a preponderância que, durante a vida, o Espírito deu à matéria. É, com efeito, racional conceber-se que, quanto mais o Espírito se haja identificado com a matéria, tanto mais penoso lhe seja separar-se dela; ao passo que a atividade intelectual e moral, a elevação dos pensamentos operam um começo de desprendimento, mesmo durante a vida do corpo, de modo que, chegando a morte, ele é quase instantâneo. Tal o resultado dos estudos feitos em todos os indivíduos que se têm podido observar por ocasião da morte. Essas observações ainda provam que a afinidade, persistente entre a alma e o corpo, em certos indivíduos, é, às vezes, muito penosa, porquanto o Espírito pode experimentar o horror da decomposição. Este caso, porém, é excepcional e peculiar a certos gêneros de vida e a certos gêneros de morte. Verifica-se com alguns suicidas."
  },
  {
    "numero": 167,
    "pergunta": "Qual o fim objetivado com a reencarnação?",
    "resposta": "“Expiação, melhoramento progressivo da Humanidade. Sem isto, onde a justiça?”"
  },
  {
    "numero": 169,
    "pergunta": "É invariável o número das encarnações para todos os Espíritos?",
    "resposta": "“Não; aquele que caminha depressa, a muitas provas se forra. Todavia, as encarnações sucessivas são sempre muito numerosas, porquanto o progresso é quase infinito.”"
  },
  {
    "numero": 170,
    "pergunta": "O que fica sendo o Espírito depois da sua última encarnação?",
    "resposta": "“Espírito bem-aventurado; puro Espírito.” Justiça da reencarnação"
  },
  {
    "numero": 171,
    "pergunta": "Em que se funda o dogma da reencarnação?",
    "resposta": "“Na Justiça de Deus e na revelação, pois incessantemente repetimos: o bom pai deixa sempre aberta a seus filhos uma porta para o arrependimento. Não te diz a razão que seria injusto privar para sempre da felicidade eterna todos aqueles de quem não dependeu o melhorarem-se? Não são filhos de Deus todos os homens? Só entre os egoístas se encontram a iniquidade, o ódio implacável e os castigos sem remissão.” Todos os Espíritos tendem para a perfeição e Deus lhes faculta os meios de alcançá-la, proporcionando-lhes as provações da vida corporal. Sua Justiça, porém, lhes concede realizar, em novas existências, o que não puderam fazer ou concluir numa primeira prova. Não obraria Deus com equidade, nem de acordo com a sua bondade, se condenasse para sempre os que talvez hajam encontrado, oriundos do próprio meio em que foram colocados e alheios à vontade que os animava, obstáculos ao seu melhoramento. Se a sorte do homem se fixasse irrevogavelmente depois da morte, não seria uma única a balança em Da pluralidade das existências 125 que Deus pesa as ações de todas as criaturas e não haveria imparcialidade no tratamento que a todas dispensa. A doutrina da reencarnação, isto é, a que consiste em admitir para o Espírito muitas existências sucessivas, é a única que corresponde à ideia que formamos da Justiça de Deus para com os homens que se acham em condição moral inferior; a única que pode explicar o futuro e firmar as nossas esperanças, pois que nos oferece os meios de resgatarmos os nossos erros por novas provações. A razão no-la indica e os Espíritos a ensinam. O homem, que tem consciência da sua inferioridade, haure consoladora esperança na doutrina da reencarnação. Se crê na Justiça de Deus, não pode contar que venha a achar-se, para sempre, em pé de igualdade com os que mais fizeram do que ele. Sustém-no, porém, e lhe reanima a coragem a ideia de que aquela inferioridade não o deserda eternamente do supremo bem e que, mediante novos esforços, dado lhe será conquistá-lo. Quem é que, ao cabo da sua carreira, não deplora haver tão tarde ganho uma experiência de que já não mais pode tirar proveito? Entretanto, essa experiência tardia não fica perdida; o Espírito a utilizará em nova existência. Encarnação nos diferentes mundos"
  },
  {
    "numero": 172,
    "pergunta": "As nossas diversas existências corporais se verificam todas na Terra?",
    "resposta": "“Não; vivemo-las em diferentes mundos. As que aqui passamos não são as primeiras, nem as últimas; são, porém, das mais materiais e das mais distantes da perfeição.”"
  },
  {
    "numero": 174,
    "pergunta": "Tornar a viver na Terra constitui uma necessidade?",
    "resposta": "“Não; mas, se não progredistes, podereis ir para outro mundo que não valha mais do que a Terra e que talvez até seja pior do que ela.”"
  },
  {
    "numero": 175,
    "pergunta": "Haverá alguma vantagem em voltar-se a habitar a Terra?",
    "resposta": "“Nenhuma vantagem particular, a menos que seja em missão, caso em que se progride aí como em qualquer outro planeta.” a) Não se seria mais feliz permanecendo na condição de Espírito? “Não, não; estacionar-se-ia e o que se quer é caminhar para Deus.”"
  },
  {
    "numero": 183,
    "pergunta": "Indo de um mundo para outro, o Espírito passa por nova infância?",
    "resposta": "“Em toda parte a infância é uma transição necessária, mas não é, em toda parte, tão obtusa como no vosso mundo.” Da pluralidade das existências 129"
  },
  {
    "numero": 184,
    "pergunta": "Tem o Espírito a faculdade de escolher o mundo em que passe a habitar?",
    "resposta": "“Nem sempre. Pode pedir que lhe seja permitido ir para este ou aquele e pode obtê-lo, se o merecer, porquanto a acessibilidade dos mundos, para os Espíritos, depende do grau da elevação destes.” a) Se o Espírito nada pedir, que é o que determina o mundo em que ele reencarnará? “O grau da sua elevação.”"
  },
  {
    "numero": 187,
    "pergunta": "A substância do perispírito é a mesma em todos os mundos?",
    "resposta": "“Não; é mais ou menos etérea. Passando de um mundo a outro, o Espírito se reveste da matéria própria desse outro, operando-se, porém, essa mudança com a rapidez do relâmpago.” 9 N.E.: Ver Nota explicativa, p. 477. Parte Segunda – Capítulo IV 130"
  },
  {
    "numero": 190,
    "pergunta": "Qual o estado da alma na sua primeira encarnação?",
    "resposta": "“O da infância na vida corporal. A inteligência então apenas desabrocha: a alma se ensaia para a vida.”"
  },
  {
    "numero": 191,
    "pergunta": "As dos nossos selvagens são almas no estado de infância?",
    "resposta": "“De infância relativa, pois já são almas desenvolvidas, visto que já nutrem paixões.” a) Então, as paixões são um sinal de desenvolvimento? “De desenvolvimento, sim; de perfeição, porém, não. São sinal de atividade e de consciência do eu, porquanto, na alma primitiva, a inteligência e a vida se acham no estado de germe.” A vida do Espírito, em seu conjunto, apresenta as mesmas fases que observamos na vida corporal. Ele passa gradualmente do estado de embrião ao de infância, para chegar, percorrendo sucessivos períodos, ao de adulto, que é o da perfeição, com a diferença de que para o Espírito não há declínio, nem decrepitude, como na vida corporal; que a sua vida, que teve começo, não terá fim; que imenso tempo lhe é necessário, do nosso ponto de vista, para passar da infância espírita ao completo desenvolvimento; e que o seu progresso se realiza, não num único mundo, mas vivendo ele em mundos diversos. A vida do Espírito, pois, se compõe de uma série de existências corpóreas, cada uma das quais representa para ele uma ocasião de progredir, do mesmo modo que cada existência corporal se compõe de uma série de dias, em cada um dos quais o homem obtém um acréscimo de experiência e de instrução. Mas, assim como, na vida do homem, há dias que nenhum fruto produzem, na do Espírito, há existências corporais de que ele nenhum resultado colhe, porque não as soube aproveitar."
  },
  {
    "numero": 199,
    "pergunta": "Por que tão frequentemente a vida se interrompe na infância?",
    "resposta": "“A curta duração da vida da criança pode representar, para o Espírito que a animava, o complemento de existência precedente interrompida antes do momento em que devera terminar, e sua morte, também não raro, constitui provação ou expiação para os pais.” a) Que sucede ao Espírito de uma criança que morre pequenina? “Recomeça outra existência.” Se uma única existência tivesse o homem e se, extinguindo-se-lhe ela, sua sorte ficasse decidida para a eternidade, qual seria o mérito de metade do gênero humano, da que morre na infância, para gozar, sem esforços, da felicidade eterna e com que direito se acharia isenta das condições, às vezes tão duras, a que se vê submetida a outra metade? Da pluralidade das existências 135 Semelhante ordem de coisas não corresponderia à Justiça de Deus. Com a reencarnação, a igualdade é real para todos. O futuro a todos toca sem exceção e sem favor para quem quer que seja. Os retardatários só de si mesmos se podem queixar. Forçoso é que o homem tenha o merecimento de seus atos, como tem deles a responsabilidade. Aliás, não é racional considerar-se a infância como um estado normal de inocência. Não se veem crianças dotadas dos piores instintos, numa idade em que ainda nenhuma influência pode ter tido a educação? Algumas não há que parecem trazer do berço a astúcia, a felonia, a perfídia, até pendor para o roubo e para o assassínio, não obstante os bons exemplos que de todos os lados se lhes dão? A lei civil as absolve de seus crimes, porque diz que elas obraram sem discernimento. Tem razão a lei, porque, de fato, elas obram mais por instinto do que intencionalmente. Donde, porém, provirão instintos tão diversos em crianças da mesma idade, educadas em condições idênticas e sujeitas às mesmas influências? Donde a precoce perversidade, senão da inferioridade do Espírito, uma vez que a educação em nada contribuiu para isso? As que se revelam viciosas, é porque seus Espíritos muito pouco hão progredido. Sofrem então, por efeito dessa falta de progresso, as consequências, não dos atos que praticam na infância, mas dos de suas existências anteriores. Assim é que a lei é uma só para todos e que todos são atingidos pela Justiça de Deus. Sexos nos Espíritos"
  },
  {
    "numero": 200,
    "pergunta": "Têm sexos os Espíritos?",
    "resposta": "“Não como o entendeis, pois que os sexos dependem da organização. Há entre eles amor e simpatia, mas baseados na concordância dos sentimentos.”"
  },
  {
    "numero": 209,
    "pergunta": "Por que de pais bons e virtuosos nascem filhos de natureza perversa?",
    "resposta": "Por outra: por que as boas qualidades dos pais nem sempre atraem, por simpatia, um bom Espírito para lhes animar o filho? “Não é raro que um mau Espírito peça lhe sejam dados bons pais, na esperança de que seus conselhos o encaminhem por melhor senda e muitas vezes Deus lhe concede o que deseja.”"
  },
  {
    "numero": 215,
    "pergunta": "O que dá origem ao caráter distintivo que se nota em cada povo?",
    "resposta": "“Também os Espíritos se grupam em famílias, formando-as pela analogia de seus pendores mais ou menos puros, conforme a elevação que tenham alcançado. Pois bem! um povo é uma grande família formada pela reunião de Espíritos simpáticos. Na tendência que apresentam os membros dessas famílias, para se unirem, é que está a origem da semelhança que, existindo entre os indivíduos, constitui o caráter distintivo de cada povo. Julgas que Espíritos bons e humanitários procurem, para nele encarnar, um povo rude e grosseiro? Não. Os Espíritos simpatizam com as coletividades, como simpatizam com os indivíduos. Naquelas em cujo seio se encontrem, eles se acham no meio que lhes é próprio.”"
  },
  {
    "numero": 6,
    "pergunta": "Por que há selvagens e homens civilizados?",
    "resposta": "Se tomardes de um menino hotentote recém-nascido e o educardes nos nossos melhores liceus, fareis dele algum dia um Laplace ou um Newton? Qual a filosofia ou a teosofia capaz de resolver estes problemas? É fora de dúvida que, ou as almas são iguais ao nascerem, ou são desiguais. Se são iguais, por que, entre elas, tão grande diversidade de aptidões? Dir-se-á que isso depende do organismo. Mas, então, achamo-nos em presença da mais monstruosa e imoral das doutrinas. O homem seria simples máquina, joguete da matéria; deixaria de ter a responsabilidade de seus atos, pois que poderia atribuir tudo às suas imperfeições físicas. Se as almas são desiguais, é que Deus as criou assim. Nesse caso, porém, por que a inata superioridade concedida a algumas? Corresponderá essa parcialidade à Justiça de Deus e ao amor que Ele consagra igualmente a todas as suas criaturas? Admitamos, ao contrário, uma série de progressivas existências anteriores para cada alma e tudo se explica. Ao nascerem, trazem os homens a intuição do que aprenderam antes. São mais ou menos adiantados, conforme o número de existências que contêm, conforme já estejam mais ou menos afastados do ponto de partida. Dá-se aí exatamente o que se observa numa reunião de indivíduos de todas as idades, onde cada um terá desenvolvimento proporcionado ao número de anos que tenha vivido. As existências sucessivas serão, para a vida da alma, o que os anos são para a do corpo. Reuni, em certo dia, um milheiro de indivíduos de um a oitenta anos; suponde que um véu encubra todos os dias precedentes ao em que os reunistes e que, em consequência, acreditais que todos nasceram na mesma ocasião. Perguntareis naturalmente como é que uns são grandes e outros pequenos; uns velhos e jovens outros; instruídos uns, outros ainda ignorantes. Se, porém, dissipando-se a nuvem Considerações sobre a pluralidade das existências 149 que lhes oculta o passado, vierdes a saber que todos hão vivido mais ou menos tempo, tudo se vos tornará explicado. Deus, em sua justiça, não pode ter criado almas mais ou menos perfeitas. Com a pluralidade das existências, a desigualdade que notamos nada mais apresenta em oposição à mais rigorosa equidade: é que apenas vemos o presente e não o passado. A este raciocínio serve de base algum sistema, alguma suposição gratuita? Não. Partimos de um fato patente, incontestável: a desigualdade das aptidões e do desenvolvimento intelectual e moral e verificamos que nenhuma das teorias correntes o explica, ao passo que uma outra teoria [a da pluralidade das existências] lhe dá explicação simples, natural e lógica. Será racional preferir-se à teoria que explica tudo a uma das que nada explicam? À vista da sexta interrogação acima, dirão naturalmente que o hotentote é de raça inferior. Perguntaremos, então, se o hotentote é ou não um homem. Se é, por que a ele e à sua raça privou Deus dos privilégios concedidos à raça caucásica? Se não é, por que tentar fazê-lo cristão? A Doutrina Espírita tem mais amplitude do que tudo isto. Segundo ela, não há muitas espécies de homens, há tão somente homens cujos espíritos estão mais ou menos atrasados, porém todos suscetíveis de progredir. Não é este princípio mais conforme a Justiça de Deus? Vimos de apreciar a alma com relação ao seu passado e ao seu presente. Se a considerarmos, tendo em vista o seu futuro, esbarraremos nas mesmas dificuldades."
  },
  {
    "numero": 223,
    "pergunta": "A alma reencarna logo depois de se haver separado do corpo?",
    "resposta": "“Algumas vezes reencarna imediatamente, porém, de ordinário, só o faz depois de intervalos mais ou menos longos. Nos mundos superiores, a reencarnação é quase sempre imediata. Sendo aí menos grosseira a matéria corporal, o Espírito, quando encarnado nesses mundos, goza quase que de todas as suas faculdades de Espírito, sendo o seu estado normal o dos sonâmbulos lúcidos entre vós.”"
  },
  {
    "numero": 224,
    "pergunta": "Que é a alma no intervalo das encarnações?",
    "resposta": "“Espírito errante, que aspira a novo destino, que espera.” a) Quanto podem durar esses intervalos? “Desde algumas horas até alguns milhares de séculos. Propriamente falando, não há extremo limite estabelecido para o estado de erraticidade, que pode prolongar-se muitíssimo, mas que Parte Segunda – Capítulo VI 154 nunca é perpétuo. Cedo ou tarde, o Espírito terá que volver a uma existência apropriada a purificá-lo das máculas de suas existências precedentes.” b) Essa duração depende da vontade do Espírito, ou lhe pode ser imposta como expiação? “É uma consequência do livre-arbítrio. Os Espíritos sabem perfeitamente o que fazem. Mas, também, para alguns, constitui uma punição que Deus lhes inflige. Outros pedem que ela se prolongue, a fim de continuarem estudos que só na condição de Espírito livre podem efetuar-se com proveito.”"
  },
  {
    "numero": 225,
    "pergunta": "A erraticidade é, por si só, um sinal de inferioridade dos Espíritos?",
    "resposta": "“Não, porquanto há Espíritos errantes de todos os graus. A encarnação é um estado transitório, já o dissemos. O Espírito se acha no seu estado normal, quando liberto da matéria.”"
  },
  {
    "numero": 227,
    "pergunta": "De que modo se instruem os Espíritos errantes?",
    "resposta": "Certo não o fazem do mesmo modo que nós outros? “Estudam e procuram meios de elevar-se. Veem, observam o que ocorre nos lugares aonde vão; ouvem os discursos dos homens doutos e os conselhos dos Espíritos mais elevados e tudo isso lhes incute ideias que antes não tinham.” Da vida espírita 155"
  },
  {
    "numero": 228,
    "pergunta": "Conservam os Espíritos algumas de suas paixões humanas?",
    "resposta": "“Com o invólucro material os Espíritos elevados deixam as paixões más e só guardam as do bem. Quanto aos Espíritos inferiores, esses as conservam, pois do contrário pertenceriam à primeira ordem.”"
  },
  {
    "numero": 230,
    "pergunta": "Na erraticidade, o Espírito progride?",
    "resposta": "“Pode melhorar-se muito, tais sejam a vontade e o desejo que tenha de consegui-lo. Todavia, na existência corporal é que põe em prática as ideias que adquiriu.”"
  },
  {
    "numero": 231,
    "pergunta": "São felizes ou desgraçados os Espíritos errantes?",
    "resposta": "“Mais ou menos, conforme seus méritos. Sofrem por efeito das paixões cuja essência conservaram, ou são felizes, de conformidade com o grau de desmaterialização a que hajam chegado. Na erraticidade, o Espírito percebe o que lhe falta para ser mais feliz e, desde então, procura os meios de alcançá-lo. Nem sempre, porém, lhe é permitido reencarnar como fora de seu agrado, representando isso, para ele, uma punição.”"
  },
  {
    "numero": 232,
    "pergunta": "Podem os Espíritos errantes ir a todos os mundos?",
    "resposta": "“Conforme. Pelo simples fato de haver deixado o corpo, o Espírito não se acha completamente desprendido da matéria e continua a pertencer ao mundo onde acabou de viver, ou a outro do mesmo grau, a menos que, durante a vida, se tenha elevado, o que, aliás, constitui o objetivo para que devem tender seus esforços, pois, do contrário, nunca se aperfeiçoaria. Pode, no entanto, ir Parte Segunda – Capítulo VI 156 a alguns mundos superiores, mas na qualidade de estrangeiro. A bem dizer, consegue apenas entrevê-los, donde lhe nasce o desejo de melhorar-se, para ser digno da felicidade de que gozam os que os habitam, para ser digno também de habitá-los mais tarde.”"
  },
  {
    "numero": 233,
    "pergunta": "Os Espíritos já purificados descem aos mundos inferiores?",
    "resposta": "“Fazem-no frequentemente, com o fim de auxiliar-lhes o progresso. A não ser assim, esses mundos estariam entregues a si mesmos, sem guias para dirigi-los.” Mundos transitórios"
  },
  {
    "numero": 238,
    "pergunta": "São ilimitadas as percepções e os conhecimentos dos Espíritos?",
    "resposta": "Numa palavra: eles sabem tudo? “Quanto mais se aproximam da perfeição, tanto mais sabem. Se são Espíritos superiores, sabem muito. Os Espíritos inferiores são mais ou menos ignorantes acerca de tudo.”"
  },
  {
    "numero": 239,
    "pergunta": "Conhecem os Espíritos o princípio das coisas?",
    "resposta": "“Conforme a elevação e a pureza que hajam atingido. Os de ordem inferior não sabem mais do que os homens.”"
  },
  {
    "numero": 240,
    "pergunta": "A duração, os Espíritos a compreendem como nós?",
    "resposta": "“Não e daí vem que nem sempre nos compreendeis, quando se trata de determinar datas ou épocas.” Os Espíritos vivem fora do tempo como o compreendemos. A duração, para eles, deixa, por assim dizer, de existir. Os séculos, para nós tão longos, não passam, aos olhos deles, de instantes que se movem na eternidade, do mesmo modo que os relevos do solo se apagam e desaparecem para quem se eleva no espaço."
  },
  {
    "numero": 241,
    "pergunta": "Os Espíritos fazem do presente mais precisa e exata ideia do que nós?",
    "resposta": "“Do mesmo modo que aquele, que vê bem, faz mais exata ideia das coisas do que o cego. Os Espíritos veem o que não vedes. Tudo apreciam, pois, diversamente do modo por que o fazeis, mas também isso depende da elevação deles.”"
  },
  {
    "numero": 242,
    "pergunta": "Como é que os Espíritos têm conhecimento do passado?",
    "resposta": "E esse conhecimento lhes é ilimitado? Da vida espírita 159 “O passado, quando com ele nos ocupamos, é presente. Verifica-se então, precisamente, o que se passa contigo quando recordas qualquer coisa que te impressionou no curso do teu exílio. Simplesmente, como já nenhum véu material nos tolda a inteligência, lembramo-nos mesmo daquilo que se te apagou da memória. Nem tudo os Espíritos sabem, porém, a começar pela sua própria criação.”"
  },
  {
    "numero": 243,
    "pergunta": "E o futuro, os Espíritos o conhecem?",
    "resposta": "“Ainda isto depende da elevação que tenham conquistado. Muitas vezes, apenas o entreveem, porém, nem sempre lhes é permitido revelá-lo. Quando o veem, parece-lhes presente. À medida que se aproxima de Deus, tanto mais claramente o Espírito descortina o futuro. Depois da morte, a alma vê e apreende num golpe de vista suas passadas migrações, mas não pode ver o que Deus lhe reserva. Para que tal aconteça, preciso é que, ao cabo de múltiplas existências, se haja integrado nele.” a) Os Espíritos que alcançaram a perfeição absoluta têm conhecimento completo do futuro? “Completo não se pode dizer, por isso que só Deus é soberano Senhor e ninguém o pode igualar.”"
  },
  {
    "numero": 244,
    "pergunta": "Os Espíritos veem a Deus?",
    "resposta": "“Só os Espíritos superiores o veem e compreendem. Os inferiores o sentem e adivinham.” a) Quando um Espírito inferior diz que Deus lhe proíbe ou permite uma coisa, como sabe que isso lhe vem dele? “Ele não vê a Deus, mas sente a sua soberania e, quando não deva ser feita alguma coisa ou dita uma palavra, percebe, como por intuição, a proibição de fazê-la ou dizê-la. Não tendes vós mesmos pressentimentos, que se vos afiguram avisos secretos, para fazerdes, ou não, isto ou aquilo? O mesmo nos acontece, se bem que em grau mais alto, pois compreendes que, sendo mais sutil do que as vossas a essência dos Espíritos, podem estes receber melhor as advertências divinas.” Parte Segunda – Capítulo VI 160 b) Deus transmite diretamente a ordem ao Espírito, ou por intermédio de outros Espíritos? “Ela não lhe vem direta de Deus. Para se comunicar com Deus, é-lhe necessário ser digno disso. Deus lhe transmite suas ordens por intermédio dos Espíritos imediatamente superiores em perfeição e instrução.”"
  },
  {
    "numero": 245,
    "pergunta": "O Espírito tem circunscrita a visão como os seres corpóreos?",
    "resposta": "“Não, ela reside em todo ele.”"
  },
  {
    "numero": 246,
    "pergunta": "Precisam da luz para ver?",
    "resposta": "Veem por si mesmos, sem precisarem de luz exterior. Para os Espíritos, não há trevas, salvo as em que podem achar-se por expiação.”"
  },
  {
    "numero": 248,
    "pergunta": "O Espírito vê as coisas tão distintamente como nós?",
    "resposta": "“Mais distintamente, pois que sua vista penetra onde a vossa não pode penetrar. Nada a obscurece.” Da vida espírita 161"
  },
  {
    "numero": 249,
    "pergunta": "Percebe os sons?",
    "resposta": "“Sim, percebe mesmo sons imperceptíveis para os vossos sentidos obtusos.” a) No Espírito, a faculdade de ouvir está em todo ele, como a de ver? “Todas as percepções constituem atributos do Espírito e lhe são inerentes ao ser. Quando o reveste um corpo material, elas só lhe chegam pelo conduto dos órgãos. Deixam, porém, de estar localizadas, em se achando ele na condição de Espírito livre.”"
  },
  {
    "numero": 251,
    "pergunta": "São sensíveis à música os Espíritos?",
    "resposta": "“Aludes à música terrena? Que é ela comparada à música celeste? a esta harmonia de que nada na Terra vos pode dar ideia? Uma está para a outra como o canto do selvagem para uma doce melodia. Não obstante, Espíritos vulgares podem experimentar certo prazer em ouvir a vossa música, por lhes não ser dado ainda compreenderem outra mais sublime. A música possui infinitos encantos para os Espíritos, por terem eles muito desenvolvidas as qualidades sensitivas. Refiro-me à música celeste, que é tudo o que de mais belo e delicado pode a imaginação espiritual conceber.”"
  },
  {
    "numero": 252,
    "pergunta": "São sensíveis, os Espíritos, às magnificências da Natureza?",
    "resposta": "“Tão diferentes são as belezas naturais dos mundos, que longe estamos de as conhecer. Sim, os Espíritos são sensíveis a essas belezas, de acordo com as aptidões que tenham para as apreciar e compreender. Para os Espíritos elevados, há belezas de conjunto que, por assim dizer, apagam as das particularidades.” Parte Segunda – Capítulo VI 162"
  },
  {
    "numero": 253,
    "pergunta": "Os Espíritos experimentam as nossas necessidades e sofrimentos físicos?",
    "resposta": "“Eles os conhecem, porque os sofreram, não os experimentam, porém, materialmente, com vós outros: são Espíritos.”"
  },
  {
    "numero": 254,
    "pergunta": "E a fadiga, a necessidade de repouso, experimentam-nas?",
    "resposta": "“Não podem sentir a fadiga, como a entendeis; conseguintemente, não precisam de descanso corporal, como vós, pois que não possuem órgãos cujas forças devam ser reparadas. O Espírito, entretanto, repousa, no sentido de não estar em constante atividade. Ele não atua materialmente. Sua ação é toda intelectual e inteiramente moral o seu repouso. Quer isto dizer que momentos há em que o seu pensamento deixa de ser tão ativo quanto de ordinário e não se fixa em qualquer objeto determinado. É um verdadeiro repouso, mas de nenhum modo comparável ao do corpo. A espécie de fadiga que os Espíritos são suscetíveis de sentir guarda relação com a inferioridade deles. Quanto mais elevados sejam, tanto menos precisarão de repousar.”"
  },
  {
    "numero": 255,
    "pergunta": "Quando um Espírito diz que sofre, de que natureza é o seu sofrimento?",
    "resposta": "“Angústias morais, que o torturam mais dolorosamente do que todos os sofrimentos físicos.”"
  },
  {
    "numero": 256,
    "pergunta": "Como é então que alguns Espíritos se têm queixado de sofrer frio ou calor?",
    "resposta": "“É reminiscência do que padecem durante a vida, reminiscência não raro tão aflitiva quanto a realidade. Muitas vezes, no que eles assim dizem apenas há uma comparação mediante a qual, em falta de coisa melhor, procuram exprimir a situação em que se acham. Quando se lembram do corpo que revestiram, têm impressão semelhante à de uma pessoa que, havendo tirado o manto que a envolvia, julga, passado algum tempo, que ainda o traz sobre os ombros.” Ensaio teórico da sensação nos Espíritos"
  },
  {
    "numero": 260,
    "pergunta": "Como pode o Espírito desejar nascer entre gente de má vida?",
    "resposta": "“Forçoso é que seja posto num meio onde possa sofrer a prova que pediu. Pois bem! É necessário que haja analogia. Para lutar contra o instinto do roubo, preciso é que se ache em contato com gente dada à prática de roubar.” Parte Segunda – Capítulo VI 170 a) Assim, se não houvesse na Terra gente de maus costumes, o Espírito não encontraria aí meio apropriado ao sofrimento de certas provas? “E seria isso de lastimar-se? É o que ocorre nos mundos superiores, onde o mal não penetra. Eis por que, nesses mundos, só há Espíritos bons. Fazei que em breve o mesmo se dê na Terra.”"
  },
  {
    "numero": 263,
    "pergunta": "O Espírito faz a sua escolha logo depois da morte?",
    "resposta": "“Não, muitos acreditam na eternidade das penas, o que, como já se vos disse, é um castigo.”"
  },
  {
    "numero": 264,
    "pergunta": "Que é o que dirige o Espírito na escolha das provas que queira sofrer?",
    "resposta": "“Ele escolhe, de acordo com a natureza de suas faltas, as que o levem à expiação destas e a progredir mais depressa. Uns, portanto, impõem a si mesmos uma vida de misérias e privações, objetivando suportá-las com coragem; outros preferem experimentar as tentações da riqueza e do poder, muito mais perigosas, pelos abusos e má aplicação a que podem dar lugar, pelas paixões inferiores que uma e outros desenvolvem; muitos, finalmente, se decidem a experimentar suas forças nas lutas que terão de sustentar em contato com o vício.”"
  },
  {
    "numero": 266,
    "pergunta": "Não parece natural que se escolham as provas menos dolorosas?",
    "resposta": "“Pode parecer-vos a vós; ao Espírito, não. Logo que este se desliga da matéria, cessa toda ilusão e outra passa a ser a sua maneira de pensar.” Parte Segunda – Capítulo VI 172 Sob a influência das ideias carnais, o homem, na Terra, só vê das provas o lado penoso. Tal a razão de lhe parecer natural sejam escolhidas as que, do seu ponto de vista, podem coexistir com os gozos materiais. Na vida espiritual, porém, compara esses gozos fugazes e grosseiros com a inalterável felicidade que lhe é dado entrever e desde logo nenhuma impressão mais lhe causam os passageiros sofrimentos terrenos. Assim, pois, o Espírito pode escolher prova muito rude e, conseguintemente, uma angustiada existência, na esperança de alcançar depressa um estado melhor, como o doente escolhe muitas vezes o remédio mais desagradável para se curar de pronto. Aquele que intenta ligar seu nome à descoberta de um país desconhecido não procura trilhar estrada florida. Conhece os perigos a que se arrisca, mas também sabe que o espera a glória, se lograr bom êxito. A doutrina da liberdade que temos de escolher as nossas existências e as provas que devamos sofrer deixa de parecer singular, desde que se atenda a que os Espíritos, uma vez desprendidos da matéria, apreciam as coisas de modo diverso da nossa maneira de apreciá-las. Divisam a meta, que bem diferente é para eles dos gozos fugitivos do mundo. Após cada existência, veem o passo que deram e compreendem o que ainda lhes falta em pureza para atingirem aquela meta. Daí o se submeterem voluntariamente a todas as vicissitudes da vida corpórea, solicitando as que possam fazer que a alcancem mais presto. Não há, pois, motivo de espanto no fato de o Espírito não preferir a existência mais suave. Não lhe é possível, no estado de imperfeição em que se encontra, gozar de uma vida isenta de amarguras. Ele o percebe e, precisamente para chegar a fruí-la, é que trata de se melhorar. Não vemos, aliás, todos os dias, exemplos de escolhas tais? Que faz o homem que passa uma parte de sua vida a trabalhar sem trégua, nem descanso, para reunir haveres que lhe assegurem o bem-estar, senão desempenhar uma tarefa que a si mesmo se impôs, tendo em vista melhor futuro? O militar que se oferece para uma perigosa missão, o navegante que afronta não menores perigos, por amor da Ciência ou no seu próprio interesse, que fazem, também eles, senão sujeitar-se a provas voluntárias, de que lhes advirão honras e proveito, se não sucumbirem? A que se não submete ou expõe o homem pelo seu interesse ou pela sua glória? E os concursos não são também todos provas voluntárias a que os concorrentes se sujeitam, com o fito de avançarem na carreira que escolheram? Ninguém galga qualquer posição nas ciências, nas artes, na indústria, senão passando pela série das posições inferiores, que são outras tantas provas. A vida humana é, pois, cópia da vida espiritual; nela se nos deparam em ponto Da vida espírita 173 pequeno todas as peripécias da outra. Ora, se na vida terrena muitas vezes escolhemos duras provas, visando posição mais elevada, por que não haveria o Espírito, que enxerga mais longe que o corpo e para quem a vida corporal é apenas incidente de curta duração, de escolher uma existência árdua e laboriosa, desde que o conduza à felicidade eterna? Os que dizem que pedirão para ser príncipes ou milionários, uma vez que ao homem é que caiba escolher a sua existência, se assemelham aos míopes, que apenas veem aquilo em que tocam, ou a meninos gulosos, que, a quem os interroga sobre isso, respondem que desejam ser pasteleiros ou doceiros. O viajante que atravessa profundo vale ensombrado por espesso nevoeiro não logra apanhar com a vista a extensão da estrada por onde vai, nem os seus pontos extremos. Chegando, porém, ao cume da montanha, abrange com o olhar quanto percorreu do caminho e quanto lhe resta dele a percorrer. Divisa-lhe o termo, vê os obstáculos que ainda terá de transpor e combina então os meios mais seguros de atingi-lo. O Espírito encarnado é qual viajante no sopé da montanha. Desenleado dos liames terrenais, sua visão tudo domina, como a daquele que subiu à crista da serrania. Para o viajor, no termo da sua jornada está o repouso após a fadiga; para o Espírito, está a felicidade suprema, após as tribulações e as provas. Dizem todos os Espíritos que, na erraticidade, eles se aplicam a pesquisar, estudar, observar, a fim de fazerem a sua escolha. Na vida corporal não se nos oferece um exemplo deste fato? Não levamos, frequentemente, anos a procurar a carreira pela qual afinal nos decidimos, certos de ser a mais apropriada a nos facilitar o caminho da vida? Se numa o nosso intento se malogra, recorremos a outra. Cada uma das que abraçamos representa uma fase, um período da vida. Não nos ocupamos cada dia em cogitar do que faremos no dia seguinte? Ora, que são, para o Espírito, as diversas existências corporais, senão fases, períodos, dias da sua vida espírita, que é, como sabemos, a vida normal, visto que a outra é transitória, passageira?"
  },
  {
    "numero": 269,
    "pergunta": "Pode o Espírito enganar-se quanto à eficiência da prova que escolheu?",
    "resposta": "“Pode escolher uma que esteja acima de suas forças e sucumbir. Pode também escolher alguma que nada lhe aproveite, como sucederá se buscar vida ociosa e inútil. Mas, então, voltando ao mundo dos Espíritos, verifica que nada ganhou e pede outra que lhe faculte recuperar o tempo perdido.”"
  },
  {
    "numero": 278,
    "pergunta": "Os Espíritos das diferentes ordens se acham misturados uns com os outros?",
    "resposta": "“Sim e não. Quer dizer: eles se veem, mas se distinguem uns dos outros. Evitam-se ou se aproximam, conforme a simpatia ou a antipatia que reciprocamente uns inspiram aos outros, tal qual sucede entre vós. Constituem um mundo do qual o vosso é pálido reflexo. Os da mesma categoria se reúnem por uma espécie de afinidade e formam grupos ou famílias, unidos pelos laços da simpatia e pelos fins a que visam: os bons, pelo desejo de fazerem o bem; os maus, pelo de fazerem o mal, pela vergonha de suas faltas e pela necessidade de se acharem entre os que se lhes assemelham.” Tal uma grande cidade onde os homens de todas as classes e de todas as condições se veem e encontram, sem se confundirem; onde as sociedades se formam pela analogia dos gostos; onde a virtude e o vício se acotovelam, sem trocarem palavra."
  },
  {
    "numero": 280,
    "pergunta": "De que natureza são as relações entre os bons e os maus Espíritos?",
    "resposta": "“Os bons se ocupam em combater as más inclinações dos outros, a fim de ajudá-los a subir. É uma missão.”"
  },
  {
    "numero": 281,
    "pergunta": "Por que os Espíritos inferiores se comprazem em nos induzir ao mal?",
    "resposta": "“Pelo despeito que lhes causa o não terem merecido estar entre os bons. O desejo que neles predomina é o de impedirem, quanto possam, que os Espíritos ainda inexperientes alcancem o supremo bem. Querem que os outros experimentem o que eles próprios experimentam. Isto não se dá também entre vós outros?”"
  },
  {
    "numero": 282,
    "pergunta": "Como se comunicam entre si os Espíritos?",
    "resposta": "“Eles se veem e se compreendem. A palavra é material, é o reflexo do Espírito. O fluido universal estabelece entre eles constante Parte Segunda – Capítulo VI 178 comunicação; é o veículo da transmissão de seus pensamentos, como, para vós, o ar o é do som. É uma espécie de telégrafo universal, que liga todos os mundos e permite que os Espíritos se correspondam de um mundo a outro.”"
  },
  {
    "numero": 283,
    "pergunta": "Podem os Espíritos, reciprocamente, dissimular seus pensamentos?",
    "resposta": "Podem ocultar-se uns dos outros? “Não; para os Espíritos, tudo é patente, sobretudo para os perfeitos. Podem afastar-se uns dos outros, mas sempre se veem. Isto, porém, não constitui regra absoluta, porquanto certos Espíritos podem muito bem tornar-se invisíveis a outros Espíritos, se julgarem útil fazê-lo.”"
  },
  {
    "numero": 285,
    "pergunta": "Os Espíritos se reconhecem por terem coabitado a Terra?",
    "resposta": "O filho reconhece o pai, o amigo reconhece o seu amigo? “Perfeitamente e, assim, de geração em geração.” a) Como é que os que se conheceram na Terra se reconhecem no mundo dos Espíritos? “Vemos a nossa vida pretérita e lemos nela como em um livro. Vendo a dos nossos amigos e dos nossos inimigos, aí vemos a passagem deles da vida corporal à outra.”"
  },
  {
    "numero": 287,
    "pergunta": "Como é acolhida a alma no seu regresso ao mundo dos Espíritos?",
    "resposta": "“A do justo, como bem-amado irmão, desde muito tempo esperado. A do mau, como um ser desprezível.” Da vida espírita 179"
  },
  {
    "numero": 290,
    "pergunta": "Os parentes e amigos sempre se reúnem depois da morte?",
    "resposta": "“Depende isso da elevação deles e do caminho que seguem, procurando progredir. Se um está mais adiantado e caminha mais depressa do que outro, não podem os dois conservar-se juntos. Ver-se-ão de tempos a tempos, mas não estarão reunidos para sempre, senão quando puderem caminhar lado a lado, ou quando se houverem igualado na perfeição. Acresce que a privação de ver os parentes e amigos é, às vezes, uma punição.” Relações de simpatia e de antipatia entre os Espíritos. Metades eternas"
  },
  {
    "numero": 292,
    "pergunta": "Alimentam ódio entre si os Espíritos?",
    "resposta": "“Só entre os Espíritos impuros há ódio e são eles que insuflam nos homens as inimizades e as dissensões.”"
  },
  {
    "numero": 296,
    "pergunta": "São suscetíveis de alterar-se as afeições individuais dos Espíritos?",
    "resposta": "“Não, por não estarem eles sujeitos a enganar-se. Falta-lhes a máscara sob que se escondem os hipócritas. Daí vem que, sendo puros, suas afeições são inalteráveis. Suprema felicidade lhes advém do amor que os une.”"
  },
  {
    "numero": 304,
    "pergunta": "Lembra-se o Espírito da sua existência corporal?",
    "resposta": "“Lembra-se, isto é, tendo vivido muitas vezes na Terra, recorda-se do que foi como homem e eu te afirmo que frequentemente ri, penalizado de si mesmo.” Tal qual o homem, que chegou à madureza e que ri das suas loucuras de moço, ou das suas puerilidades na meninice."
  },
  {
    "numero": 309,
    "pergunta": "Como considera o Espírito o corpo de que vem de separar-se?",
    "resposta": "“Como veste imprestável, que o embaraçava, sentindo-se feliz por estar livre dela.” a) Que sensação lhe causa o espetáculo do seu corpo em decomposição? “Quase sempre se conserva indiferente a isso, como a uma coisa que em nada o interessa.”"
  },
  {
    "numero": 317,
    "pergunta": "Após a morte, conservam os Espíritos o amor da pátria?",
    "resposta": "“O princípio é sempre o mesmo. Para os Espíritos elevados, a pátria é o Universo. Na Terra, a pátria, para eles, está onde se ache o maior número das pessoas que lhes são simpáticas.” As condições dos Espíritos e as maneiras por que veem as coisas variam ao infinito, de conformidade com os graus de desenvolvimento moral e intelectual em que se achem. Geralmente, os Espíritos de ordem elevada só por breve tempo se aproximam da Terra. Tudo o que aí se faz é tão mesquinho em comparação com as grandezas do infinito, tão pueris são, aos olhos deles, as coisas a que os homens mais importância ligam, que quase nenhum atrativo lhes oferece o nosso mundo, a menos que para aí os leve o propósito de concorrerem para o progresso da Humanidade. Os Espíritos de ordem intermédia são os que mais frequentemente baixam a este planeta, se bem considerem as coisas de um ponto de vista mais alto do que quando encarnados. Os Espíritos vulgares, esses são os que aí mais se comprazem e constituem a massa da população invisível Parte Segunda – Capítulo VI 186 do globo terráqueo. Conservam quase que as mesmas ideias, os mesmos gostos e as mesmas inclinações que tinham quando revestidos do invólucro corpóreo. Metem-se em nossas reuniões, negócios, divertimentos, nos quais tomam parte mais ou menos ativa, segundo seus caracteres. Não podendo satisfazer às suas paixões, gozam na companhia dos que a elas se entregam e os excitam a cultivá-las. Entre eles, no entanto, muitos há, sérios, que veem e observam para se instruírem e aperfeiçoarem."
  },
  {
    "numero": 318,
    "pergunta": "As ideias dos Espíritos se modificam quando na erraticidade?",
    "resposta": "“Muito; sofrem grandes modificações, à proporção que o Espírito se desmaterializa. Pode este, algumas vezes, permanecer longo tempo imbuído das ideias que tinha na Terra; mas, pouco a pouco, a influência da matéria diminui e ele vê as coisas com maior clareza. É então que procura os meios de se tornar melhor.”"
  },
  {
    "numero": 327,
    "pergunta": "O Espírito assiste ao seu enterro?",
    "resposta": "“Frequentemente assiste, mas, algumas vezes, se ainda está perturbado, não percebe o que se passa.” a) Lisonjeia-o a concorrência de muitas pessoas ao seu enterramento? “Mais ou menos, conforme o sentimento que as anima.”"
  },
  {
    "numero": 330,
    "pergunta": "Sabem os Espíritos em que época reencarnarão?",
    "resposta": "“Pressentem-na, como sucede ao cego que se aproxima do fogo. Sabem que têm de retomar um corpo, como sabeis que tendes de morrer um dia, mas ignoram quando isso se dará.” (166) a) Então, a reencarnação é uma necessidade da vida espírita, como a morte o é da vida corporal? “Certamente; assim é.”"
  },
  {
    "numero": 331,
    "pergunta": "Todos os Espíritos se preocupam com a sua reencarnação?",
    "resposta": "“Muitos há que em tal coisa não pensam, que nem sequer a compreendem. Depende de estarem mais ou menos adiantados. Para alguns, a incerteza em que se acham do futuro que os aguarda constitui punição.” Parte Segunda – Capítulo VII 192"
  },
  {
    "numero": 332,
    "pergunta": "Pode o Espírito apressar ou retardar o momento da sua reencarnação?",
    "resposta": "“Pode apressá-lo, atraindo-o por um desejo ardente. Pode igualmente distanciá-lo, recuando diante da prova, pois entre os Espíritos também há covardes e indiferentes. Nenhum, porém, assim procede impunemente, visto que sofre por isso, como aquele que recusa o remédio capaz de curá-lo.”"
  },
  {
    "numero": 337,
    "pergunta": "Pode a união do Espírito a determinado corpo ser imposta por Deus?",
    "resposta": "“Certo, do mesmo modo que as diferentes provas, mormente quando ainda o Espírito não está apto a proceder a uma escolha com conhecimento de causa. Por expiação, pode o Espírito ser constrangido a se unir ao corpo de determinada criança que, pelo seu nascimento e pela posição que venha a ocupar no mundo, se lhe torne instrumento de castigo.”"
  },
  {
    "numero": 340,
    "pergunta": "É solene para o Espírito o instante da sua encarnação?",
    "resposta": "Pratica ele esse ato considerando-o grande e importante? “Procede como o viajante que embarca para uma travessia perigosa e que não sabe se encontrará ou não a morte nas ondas que se decide a afrontar.” O viajante que embarca sabe a que perigo se lança, mas não sabe se naufragará. O mesmo se dá com o Espírito: conhece o gênero das provas a que se submete, mas não sabe se sucumbirá. Assim como, para o Espírito, a morte do corpo é uma espécie de renascimento, a reencarnação é uma espécie de morte, ou antes, de exílio, de clausura. Ele deixa o mundo dos Espíritos pelo mundo corporal, como o homem deixa este mundo por aquele. Sabe que reencarnará, como o Parte Segunda – Capítulo VII 194 homem sabe que morrerá. Mas, como este com relação à morte, o Espírito só no instante supremo, quando chegou o momento predestinado, tem consciência de que vai reencarnar. Então, qual o homem em agonia, dele se apodera a perturbação, que se prolonga até que a nova existência se ache positivamente encetada. À aproximação do momento de reencarnar, sente uma espécie de agonia."
  },
  {
    "numero": 344,
    "pergunta": "Em que momento a alma se une ao corpo?",
    "resposta": "“A união começa na concepção, mas só é completa por ocasião do nascimento. Desde o instante da concepção, o Espírito designado para habitar certo corpo a este se liga por um laço fluídico, que cada vez mais se vai apertando até o instante em que a criança vê a luz. O grito, que o recém-nascido solta, anuncia que ele se conta no número dos vivos e dos servos de Deus.” Da volta do Espírito à vida corporal 195"
  },
  {
    "numero": 354,
    "pergunta": "Como se explica a vida intrauterina?",
    "resposta": "“É a da planta que vegeta. A criança vive vida animal. O homem tem a vida vegetal e a vida animal que, pelo seu nascimento, se completam com a vida espiritual.”"
  },
  {
    "numero": 357,
    "pergunta": "Que consequências tem para o Espírito o aborto?",
    "resposta": "“É uma existência nulificada e que ele terá de recomeçar.”"
  },
  {
    "numero": 358,
    "pergunta": "Constitui crime a provocação do aborto, em qualquer período da gestação?",
    "resposta": "“Há crime sempre que transgredis a Lei de Deus. Uma mãe, ou quem quer que seja, cometerá crime sempre que tirar a vida a uma criança antes do seu nascimento, pois isso impede uma alma de passar pelas provas a que serviria de instrumento o corpo que se estava formando.”"
  },
  {
    "numero": 361,
    "pergunta": "Qual a origem das qualidades morais, boas ou más, do homem?",
    "resposta": "“São as do Espírito nele encarnado. Quanto mais puro é esse Espírito, tanto mais propenso ao bem é o homem.” a) Seguir-se-á daí que o homem de bem é a encarnação de um bom Espírito e o homem vicioso a de um Espírito mau? “Sim, mas, dize antes que o homem vicioso é a encarnação de um Espírito imperfeito, pois, do contrário, poderias fazer crer na existência de Espíritos sempre maus, a que chamais demônios.”"
  },
  {
    "numero": 363,
    "pergunta": "Têm os Espíritos paixões de que não partilhe a Humanidade?",
    "resposta": "“Não, que, de outro modo, vo-las teriam comunicado.”"
  },
  {
    "numero": 367,
    "pergunta": "Unindo-se ao corpo, o Espírito se identifica com a matéria?",
    "resposta": "“A matéria é apenas o envoltório do Espírito, como o vestuário o é do corpo. Unindo-se a este, o Espírito conserva os atributos da natureza espiritual.”"
  },
  {
    "numero": 375,
    "pergunta": "Qual, na loucura, a situação do Espírito?",
    "resposta": "“O Espírito, quando em liberdade, recebe diretamente suas impressões e diretamente exerce sua ação sobre a matéria. Encarnado, porém, ele se encontra em condições muito diversas e na contingência de só o fazer com o auxílio de órgãos especiais. Altere-se uma parte ou o conjunto de tais órgãos e eis que se lhe interrompem, no que destes dependam, sua ação ou suas impressões. Se perde os olhos, fica cego; se o ouvido, torna-se surdo etc. Imagina agora que seja o órgão que preside às manifestações da inteligência o atacado ou modificado, parcial ou inteiramente, e fácil te será compreender que, só tendo o Espírito a seu serviço órgãos incompletos ou alterados, uma perturbação resultará de que ele, por si mesmo e no seu foro íntimo, tem perfeita consciência, mas cujo curso não lhe está nas mãos deter.” a) Então, o desorganizado é sempre o corpo e não o Espírito? “Exatamente, mas convém não perder de vista que, assim como o Espírito atua sobre a matéria, também esta reage sobre ele, dentro de certos limites, e que pode acontecer impressionar-se o Espírito temporariamente com a alteração dos órgãos pelos quais se manifesta e recebe as impressões. Pode mesmo suceder que, com a continuação, durando longo tempo a loucura, a repetição dos mesmos atos acabe por exercer sobre o Espírito uma influência, de que ele não se libertará senão depois de se haver libertado de toda impressão material.” Parte Segunda – Capítulo VII 204"
  },
  {
    "numero": 376,
    "pergunta": "Por que razão a loucura leva o homem algumas vezes ao suicídio?",
    "resposta": "“O Espírito sofre pelo constrangimento em que se acha e pela impossibilidade em que se vê de manifestar-se livremente, donde o procurar na morte um meio de quebrar seus grilhões.”"
  },
  {
    "numero": 378,
    "pergunta": "De que modo a alteração do cérebro reage sobre o Espírito depois da morte?",
    "resposta": "“Como uma recordação. Um peso oprime o Espírito e, como ele não teve a compreensão de tudo o que se passou durante a sua loucura, sempre se faz mister um certo tempo, a fim de se pôr ao corrente de tudo. Por isso é que, quanto mais durar a loucura no curso da vida terrena, tanto mais lhe durará a incerteza, o constrangimento, depois da morte. Liberto do corpo, o Espírito se ressente, por certo tempo, da impressão dos laços que àquele o prendiam.” A infância"
  },
  {
    "numero": 383,
    "pergunta": "Qual, para este, a utilidade de passar pelo estado de infância?",
    "resposta": "“Encarnando, com o objetivo de se aperfeiçoar, o Espírito, durante esse período, é mais acessível às impressões que recebe, capazes de lhe auxiliarem o adiantamento, para o que devem contribuir os incumbidos de educá-lo.”"
  },
  {
    "numero": 384,
    "pergunta": "Por que é o choro a primeira manifestação da criança ao nascer?",
    "resposta": "“Para estimular o interesse da genitora e provocar os cuidados de que há mister. Não é evidente que se suas manifestações fossem todas de alegria, quando ainda não sabe falar, pouco se inquietariam os que o cercam com os cuidados que lhe são indispensáveis? Admirai, pois, em tudo a sabedoria da Providência.”"
  },
  {
    "numero": 387,
    "pergunta": "A simpatia tem sempre por princípio um anterior conhecimento?",
    "resposta": "“Não. Dois Espíritos, que se ligam bem, naturalmente se procuram um ao outro, sem que se tenham conhecido como homens.”"
  },
  {
    "numero": 390,
    "pergunta": "A antipatia instintiva é sempre sinal de natureza má?",
    "resposta": "“De não simpatizarem um com o outro, não se segue que dois Espíritos sejam necessariamente maus. A antipatia, entre eles, pode derivar de diversidade no modo de pensar. À proporção, porém, que se forem elevando, essa divergência irá desaparecendo e a antipatia deixará de existir.”"
  },
  {
    "numero": 392,
    "pergunta": "Por que perde o Espírito encarnado a lembrança do seu passado?",
    "resposta": "“Não pode o homem, nem deve, saber tudo. Deus assim o quer em sua sabedoria. Sem o véu que lhe oculta certas coisas, ficaria ofuscado, como quem, sem transição, saísse do escuro para o claro. Esquecido de seu passado, o homem é mais senhor de si.”"
  },
  {
    "numero": 395,
    "pergunta": "Podemos ter algumas revelações a respeito de nossas vidas anteriores?",
    "resposta": "“Nem sempre. Contudo, muitos sabem o que foram e o que faziam. Se se lhes permitisse dizê-lo abertamente, extraordinárias revelações fariam sobre o passado.”"
  },
  {
    "numero": 401,
    "pergunta": "Durante o sono, a alma repousa como o corpo?",
    "resposta": "“Não, o Espírito jamais está inativo. Durante o sono, afrouxam-se os laços que o prendem ao corpo e, não precisando este então da sua presença, ele se lança pelo Espaço e entra em relação mais direta com os outros Espíritos.”"
  },
  {
    "numero": 402,
    "pergunta": "Como podemos julgar da liberdade do Espírito durante o sono?",
    "resposta": "“Pelos sonhos. Quando o corpo repousa, acredita-o, tem o Espírito mais faculdades do que no estado de vigília. Lembra-se do passado e algumas vezes prevê o futuro. Adquire maior potencialidade e pode pôr-se em comunicação com os demais Espíritos, Parte Segunda – Capítulo VIII 216 quer deste mundo, quer do outro. Dizes frequentemente: Tive um sonho extravagante, um sonho horrível, mas absolutamente inverossímil. Enganas-te. É amiúde uma recordação dos lugares e das coisas que viste ou que verás em outra existência ou em outra ocasião. Estando entorpecido o corpo, o Espírito trata de quebrar seus grilhões e de investigar no passado ou no futuro. Pobres homens, que mal conheceis os mais vulgares fenômenos da vida! Julgais-vos muito sábios e as coisas mais comezinhas vos confundem. Nada sabeis responder a estas perguntas que todas as crianças formulam: Que fazemos quando dormimos? Que são os sonhos? O sono liberta a alma parcialmente do corpo. Quando dorme, o homem se acha por algum tempo no estado em que fica permanentemente depois que morre. Tiveram sonos inteligentes os Espíritos que, desencarnando, logo se desligam da matéria. Esses Espíritos, quando dormem, vão para junto dos seres que lhes são superiores. Com estes viajam, conversam e se instruem. Trabalham mesmo em obras que se lhes deparam concluídas, quando volvem, morrendo na Terra, ao mundo espiritual. Ainda esta circunstância é de molde a vos ensinar que não deveis temer a morte, pois que todos os dias morreis, como disse um santo. Isto, pelo que concerne aos Espíritos elevados. Pelo que respeita ao grande número de homens que, morrendo, têm que passar longas horas na perturbação, na incerteza de que tantos já vos falaram, esses vão, enquanto dormem, ou a mundos inferiores à Terra, onde os chamam velhas afeições, ou em busca de gozos quiçá mais baixos do que os em que aqui tanto se deleitam. Vão beber doutrinas ainda mais vis, mais ignóbeis, mais funestas do que as que professam entre vós. E o que gera a simpatia na Terra é o fato de sentir-se o homem, ao despertar, ligado pelo coração àqueles com quem acaba de passar oito ou nove horas de ventura ou de prazer. Também as antipatias invencíveis se explicam pelo fato de sentirmos em nosso íntimo que os entes com quem antipatizamos têm uma consciência diversa da nossa. Conhecemo-los sem nunca os termos visto com os olhos. É ainda o que explica a indiferença de muitos homens. Não cuidam de conquistar novos Da emancipação da alma 217 amigos, por saberem que muitos têm que os amam e lhes querem. Numa palavra: o sono influi mais do que supondes na vossa vida. Graças ao sono, os Espíritos encarnados estão sempre em relação com o mundo dos Espíritos. Por isso é que os Espíritos superiores assentem, sem grande repugnância, em encarnar entre vós. Quis Deus que, tendo de estar em contato com o vício, pudessem eles ir retemperar-se na fonte do bem, a fim de igualmente não falirem, quando se propõem a instruir os outros. O sono é a porta que Deus lhes abriu, para que possam ir ter com seus amigos do Céu; é o recreio depois do trabalho, enquanto esperam a grande libertação, a libertação final, que os restituirá ao meio que lhes é próprio. O sonho é a lembrança do que o Espírito viu durante o sono. Notai, porém, que nem sempre sonhais. Que quer isso dizer? Que nem sempre vos lembrais do que vistes, ou de tudo o que havias visto, enquanto dormíeis. É que não tendes então a alma no pleno desenvolvimento de suas faculdades. Muitas vezes, apenas vos fica a lembrança da perturbação que o vosso Espírito experimenta à sua partida ou no seu regresso, acrescida da que resulta do que fizestes ou do que vos preocupa quando despertos. A não ser assim, como explicaríeis os sonhos absurdos, que tanto os sábios, quanto as mais humildes e simples criaturas têm? Acontece também que os maus Espíritos se aproveitam dos sonhos para atormentar as almas fracas e pusilânimes. Em suma, dentro em pouco vereis vulgarizar-se outra espécie de sonhos. Conquanto tão antiga como a de que vimos falando, vós a desconheceis. Refiro-me aos sonhos de Joana, ao de Jacó, aos dos profetas judeus e aos de alguns adivinhos indianos. São recordações guardadas por almas que se desprendem quase inteiramente do corpo, recordações dessa segunda vida a que ainda há pouco aludíamos. Tratai de distinguir essas duas espécies de sonhos nos de que vos lembrais, do contrário cairíeis em contradições e em erros funestos à vossa fé.” Os sonhos são efeito da emancipação da alma, que mais independente se torna pela suspensão da vida ativa e de relação. Daí uma espécie de Parte Segunda – Capítulo VIII 218 clarividência indefinida que se alonga até aos mais afastados lugares e até mesmo a outros mundos. Daí também a lembrança que traz à memória acontecimentos da precedente existência ou das existências anteriores. As singulares imagens do que se passa ou se passou em mundos desconhecidos, entremeados de coisas do mundo atual, é que formam esses conjuntos estranhos e confusos, que nenhum sentido ou ligação parecem ter. A incoerência dos sonhos ainda se explica pelas lacunas que apresenta a recordação incompleta que conservamos do que nos apareceu quando sonhávamos. É como se a uma narração se truncassem frases ou trechos ao acaso. Reunidos depois, os fragmentos restantes nenhuma significação racional teriam."
  },
  {
    "numero": 403,
    "pergunta": "Por que não nos lembramos sempre dos sonhos?",
    "resposta": "“Em o que chamas sono, só há o repouso do corpo, visto que o Espírito está constantemente em atividade. Recobra, durante o sono, um pouco da sua liberdade e se corresponde com os que lhe são caros, quer neste mundo, quer em outros. Mas, como é pesada e grosseira a matéria que o compõe, o corpo dificilmente conserva as impressões que o Espírito recebeu, porque a este não chegaram por intermédio dos órgãos corporais.”"
  },
  {
    "numero": 404,
    "pergunta": "Que se deve pensar das significações atribuídas aos sonhos?",
    "resposta": "“Os sonhos não são verdadeiros como o entendem os ledores de buena-dicha, pois fora absurdo crer-se que sonhar com tal coisa anuncia tal outra. São verdadeiros no sentido de que apresentam imagens que para o Espírito têm realidade, porém que, frequentemente, nenhuma relação guardam com o que se passa na vida corporal. São também, como atrás dissemos, um pressentimento do futuro, permitido por Deus, ou a visão do que no momento ocorre em outro lugar a que a alma se transporta. Não se contam por muitos os casos de pessoas que em sonho aparecem a seus parentes e amigos, a fim de avisá-los do que a elas está acontecendo? Que são essas aparições senão as almas ou Espíritos de tais pessoas a se comunicarem com entes caros? Quando tendes certeza de que o que vistes realmente se deu, não fica provado que a imaginação nenhuma parte tomou na ocorrência, sobretudo se o que observastes não vos passava pela mente quando em vigília?” Da emancipação da alma 219"
  },
  {
    "numero": 407,
    "pergunta": "É necessário o sono completo para a emancipação do Espírito?",
    "resposta": "“Não; basta que os sentidos entrem em torpor para que o Espírito recobre a sua liberdade. Para se emancipar, ele se aproveita de todos os instantes de trégua que o corpo lhe concede. Desde que haja prostração das forças vitais, o Espírito se desprende, tornando-se tanto mais livre, quanto mais fraco for o corpo.” É assim que a sonolência ou o simples torpor dos sentidos apresenta, frequentemente, as mesmas imagens do sonho."
  },
  {
    "numero": 414,
    "pergunta": "Podem duas pessoas que se conhecem visitar-se durante o sono?",
    "resposta": "“Certo e muitos que julgam não se conhecerem costumam reunir-se e falar-se. Podes ter, sem que o suspeites, amigos em outro país. É tão habitual o fato de irdes encontrar-vos, durante o sono, com amigos e parentes, com os que conheceis e que vos podem ser úteis, que quase todas as noites fazeis essas visitas.”"
  },
  {
    "numero": 415,
    "pergunta": "Que utilidade podem elas ter, se as olvidamos?",
    "resposta": "“De ordinário, ao despertardes, guardais a intuição desse fato, do qual se originam certas ideias que vos vêm espontaneamente, sem que possais explicar como vos acudiram. São ideias que adquiristes nessas confabulações.”"
  },
  {
    "numero": 416,
    "pergunta": "Pode o homem, pela sua vontade, provocar as visitas espíritas?",
    "resposta": "Pode, por exemplo, dizer, quando está para dormir: Quero esta noite encontrar-me em Espírito com fulano, quero falar-lhe para dizer isto? “O que se dá é o seguinte: Adormecendo o homem, seu Espírito desperta e, muitas vezes, nada disposto se mostra a fazer o que o homem resolvera, porque a vida deste pouco interessa ao seu Espírito, uma vez desprendido da matéria. Isto com relação a homens já bastante elevados espiritualmente. Os outros passam de modo muito diverso a fase espiritual de sua existência terrena. Entregam-se às paixões que os escravizaram, ou se mantêm inativos. Pode, pois, suceder, tais sejam os motivos que a isso o induzem, que o Espírito vá visitar aqueles com quem deseja encontrar-se, mas não constitui razão, para que semelhante coisa se verifique, o simples fato de ele o querer quando desperto.” Parte Segunda – Capítulo VIII 222"
  },
  {
    "numero": 425,
    "pergunta": "O sonambulismo natural tem alguma relação com os sonhos?",
    "resposta": "Como explicá-lo? “É um estado de independência do Espírito, mais completo do que no sonho, estado em que maior amplitude adquirem suas faculdades. A alma tem então percepções de que não dispõe no sonho, que é um estado de sonambulismo imperfeito. No sonambulismo, o Espírito está na posse plena de si mesmo. Os órgãos materiais, achando-se de certa forma em estado de catalepsia, deixam de receber as impressões exteriores. Esse estado se apresenta principalmente durante o sono, ocasião em que o Espírito pode abandonar provisoriamente o corpo, por se encontrar este gozando do repouso indispensável à matéria. Quando se produzem os fatos do sonambulismo, é que o Espírito, preocupado com uma coisa ou outra, se aplica a uma ação qualquer, para cuja prática necessita de utilizar-se do corpo. Serve-se então deste, como se serve de uma mesa ou de outro objeto Da emancipação da alma 225 material no fenômeno das manifestações físicas, ou mesmo como se utiliza da mão do médium nas comunicações escritas. Nos sonhos de que se tem consciência, os órgãos, inclusive os da memória, começam a despertar. Recebem imperfeitamente as impressões produzidas por objetos ou causas externas e as comunicam ao Espírito, que, então, também em repouso, só experimenta, do que lhe é transmitido, sensações confusas e, amiúde, desordenadas, sem nenhuma aparente razão de ser, mescladas que se apresentam de vagas recordações, quer da existência atual, quer de anteriores. Facilmente, portanto, se compreende por que os sonâmbulos nenhuma lembrança guardam do que se passou quando estiveram no estado sonambúlico e por que os sonhos, de que se conserva memória, as mais das vezes não têm sentido. Digo — as mais das vezes, porque também sucede serem a consequência de lembrança exata de acontecimentos de uma vida anterior e até, não raro, uma espécie de intuição do futuro.”"
  },
  {
    "numero": 427,
    "pergunta": "De que natureza é o agente que se chama fluido magnético?",
    "resposta": "“Fluido vital, eletricidade animalizada, que são modificações do fluido universal.”"
  },
  {
    "numero": 428,
    "pergunta": "Qual a causa da clarividência sonambúlica?",
    "resposta": "“Já o dissemos: É a alma que vê.”"
  },
  {
    "numero": 429,
    "pergunta": "Como pode o sonâmbulo ver através dos corpos opacos?",
    "resposta": "“Não há corpos opacos senão para os vossos grosseiros órgãos. Já precedentemente não dissemos que a matéria nenhum obstáculo oferece ao Espírito, que livremente a atravessa? Frequentemente ouvis o sonâmbulo dizer que vê pela fronte, pelo punho etc., porque, achando-vos inteiramente presos à matéria, não compreendeis lhe seja possível ver sem o auxílio dos órgãos. Ele próprio, pelo desejo que manifestais, julga precisar dos órgãos. Se, porém, o deixásseis livre, compreenderia que vê por todas as partes do seu corpo, ou, melhor falando, que vê de fora do seu corpo.” Parte Segunda – Capítulo VIII 226"
  },
  {
    "numero": 432,
    "pergunta": "Como se explica a visão a distância em certos sonâmbulos?",
    "resposta": "“Durante o sono, a alma não se transporta? O mesmo se dá no sonambulismo.”"
  },
  {
    "numero": 435,
    "pergunta": "Pode o sonâmbulo ver os outros Espíritos?",
    "resposta": "“A maioria deles os vê muito bem, dependendo do grau e da natureza da lucidez de cada um. É muito comum, porém, não perceberem, no primeiro momento, que estão vendo Espíritos e os tomarem por seres corpóreos. Isso acontece principalmente aos que, nada conhecendo do Espiritismo, ainda não compreendem a essência dos Espíritos. O fato os espanta e fá-los supor que têm diante da vista seres terrenos.” O mesmo se dá com os que, tendo morrido, ainda se julgam vivos. Nenhuma alteração notando ao seu derredor e parecendo-lhes que os Espíritos têm corpos iguais aos nossos, tomam por corpos reais os corpos aparentes com que os mesmos Espíritos se lhes apresentam."
  },
  {
    "numero": 439,
    "pergunta": "Que diferença há entre o êxtase e o sonambulismo?",
    "resposta": "“O êxtase é um sonambulismo mais apurado. A alma do extático ainda é mais independente.”"
  },
  {
    "numero": 440,
    "pergunta": "O Espírito do extático penetra realmente nos mundos superiores?",
    "resposta": "“Vê esses mundos e compreende a felicidade dos que os habitam, donde lhe nasce o desejo de lá permanecer. Há, porém, mundos inacessíveis aos Espíritos que ainda não estão bastante purificados.”"
  },
  {
    "numero": 444,
    "pergunta": "Que confiança se pode depositar nas revelações dos extáticos?",
    "resposta": "“O extático está sujeito a enganar-se muito frequentemente, sobretudo quando pretende penetrar no que deva continuar a ser mistério para o homem, porque, então, se deixa levar pela corrente das suas próprias ideias, ou se torna joguete de Espíritos mistificadores, que se aproveitam da sua exaltação para fasciná-lo.”"
  },
  {
    "numero": 446,
    "pergunta": "Poderiam tais fenômenos adequar-se às ideias materialistas?",
    "resposta": "“Aquele que os estudar de boa-fé e sem prevenções não poderá ser materialista, nem ateu.” Dupla vista"
  },
  {
    "numero": 448,
    "pergunta": "É permanente a segunda vista?",
    "resposta": "“A faculdade é, o exercício não. Nos mundos menos materiais do que o vosso, os Espíritos se desprendem mais facilmente e se põem em comunicação apenas pelo pensamento, sem que, todavia, fique abolida a linguagem articulada. Por isso mesmo, em tais mundos, a dupla vista é faculdade permanente, para a maioria de seus habitantes, cujo estado normal se pode comparar ao dos vossos sonâmbulos lúcidos. Essa também a razão por que esses Espíritos se vos manifestam com maior facilidade do que os encarnados em corpos mais grosseiros.”"
  },
  {
    "numero": 450,
    "pergunta": "A dupla vista é suscetível de desenvolver-se pelo exercício?",
    "resposta": "“Sim, do trabalho sempre resulta o progresso e a dissipação do véu que encobre as coisas.” a) Esta faculdade tem qualquer ligação com a organização física? “Incontestavelmente, o organismo influi para a sua existência. Há organismos que lhe são refratários.”"
  },
  {
    "numero": 451,
    "pergunta": "Por que a segunda vista parece hereditária em algumas famílias?",
    "resposta": "“Por semelhança da organização, que se transmite como as outras qualidades físicas. Depois, a faculdade se desenvolve por uma espécie de educação, que também se transmite de um a outro.”"
  },
  {
    "numero": 452,
    "pergunta": "É exato que certas circunstâncias desenvolvem a segunda vista?",
    "resposta": "“A moléstia, a proximidade do perigo, uma grande comoção podem desenvolvê-la. O corpo, às vezes, vem a achar-se num estado Da emancipação da alma 231 especial que faculta ao Espírito ver o que não podeis ver com os olhos carnais.” Nas épocas de crises e de calamidades, as grandes emoções, todas as causas, enfim, de superexcitação do moral provocam não raro o desenvolvimento da dupla vista. Parece que a Providência, quando um perigo nos ameaça, nos dá o meio de conjurá-lo. Todas as seitas e partidos perseguidos oferecem múltiplos exemplos desse fato."
  },
  {
    "numero": 456,
    "pergunta": "Veem os Espíritos tudo o que fazemos?",
    "resposta": "“Podem ver, pois que constantemente vos rodeiam. Cada um, porém, só vê aquilo a que dá atenção. Não se ocupam com o que lhes é indiferente.”"
  },
  {
    "numero": 457,
    "pergunta": "Podem os Espíritos conhecer os nossos mais secretos pensamentos?",
    "resposta": "“Muitas vezes chegam a conhecer o que desejaríeis ocultar de vós mesmos. Nem atos, nem pensamentos se lhes podem dissimular.” a) Assim, mais fácil nos seria ocultar de uma pessoa viva qualquer coisa, do que a esconder dessa mesma pessoa depois de morta? Parte Segunda – Capítulo IX 238 “Certamente. Quando vos julgais muito ocultos, é comum terdes ao vosso lado uma multidão de Espíritos que vos observam.”"
  },
  {
    "numero": 458,
    "pergunta": "Que pensam de nós os Espíritos que nos cercam e observam?",
    "resposta": "“Depende. Os levianos riem das pequenas partidas que vos pregam e zombam das vossas impaciências. Os Espíritos sérios se condoem dos vossos reveses e procuram ajudar-vos.” Influência oculta dos Espíritos em nossos pensamentos e atos"
  },
  {
    "numero": 459,
    "pergunta": "Influem os Espíritos em nossos pensamentos e em nossos atos?",
    "resposta": "“Muito mais do que imaginais. Influem a tal ponto que, de ordinário, são eles que vos dirigem.”"
  },
  {
    "numero": 463,
    "pergunta": "Diz-se comumente ser sempre bom o primeiro impulso. É exato?",
    "resposta": "“Pode ser bom ou mau, conforme a natureza do Espírito encarnado. É sempre bom naquele que atende às boas inspirações.”"
  },
  {
    "numero": 465,
    "pergunta": "Com que fim os Espíritos imperfeitos nos induzem ao mal?",
    "resposta": "“Para que sofrais como eles sofrem.” a) E isso lhes diminui os sofrimentos? “Não, mas fazem-no por inveja, por não poderem suportar que haja seres felizes.” b) De que natureza é o sofrimento que procuram infligir aos outros? “Os que resultam de ser de ordem inferior a criatura e de estar afastada de Deus.”"
  },
  {
    "numero": 466,
    "pergunta": "Por que permite Deus que Espíritos nos excitem ao mal?",
    "resposta": "“Os Espíritos imperfeitos são instrumentos próprios a pôr em prova a fé e a constância dos homens na prática do bem. Como Espírito que és, tens que progredir na ciência do infinito. Daí o passares pelas provas do mal, para chegares ao bem. A nossa missão consiste em te colocarmos no bom caminho. Desde que sobre ti atuam influências más, é que as atrais, desejando o mal; porquanto os Espíritos inferiores correm a te auxiliar no mal, logo que desejes praticá-lo. Só quando queiras o mal, podem eles Parte Segunda – Capítulo IX 240 ajudar-te para a prática do mal. Se fores propenso ao assassínio, terás em torno de ti uma nuvem de Espíritos a te alimentarem no íntimo esse pendor. Outros também te cercarão, esforçando-se por te influenciarem para o bem, o que restabelece o equilíbrio da balança e te deixa senhor dos teus atos.” É assim que Deus confia à nossa consciência a escolha do caminho que devamos seguir e a liberdade de ceder a uma ou outra das influências contrárias que se exercem sobre nós."
  },
  {
    "numero": 469,
    "pergunta": "Por que meio podemos neutralizar a influência dos maus Espíritos?",
    "resposta": "“Praticando o bem e pondo em Deus toda a vossa confiança, repelireis a influência dos Espíritos inferiores e aniquilareis o império que desejem ter sobre vós. Guardai-vos de atender às sugestões dos Espíritos que vos suscitam maus pensamentos, que sopram a discórdia entre vós outros e que vos insuflam as paixões más. Desconfiai especialmente dos que vos exaltam o orgulho, pois que esses vos assaltam pelo lado fraco. Essa a razão por que Jesus, na oração dominical, vos ensinou a dizer: ‘Senhor! não nos deixes cair em tentação, mas livra-nos do mal’.”"
  },
  {
    "numero": 479,
    "pergunta": "A prece é meio eficiente para a cura da obsessão?",
    "resposta": "“A prece é em tudo um poderoso auxílio, mas crede que não basta que alguém murmure algumas palavras, para que obtenha o que deseja. Deus assiste os que obram, não os que se limitam a pedir. É, pois, indispensável que o obsidiado faça, por sua parte, o que se torne necessário para destruir em si mesmo a causa da atração dos maus Espíritos.”"
  },
  {
    "numero": 480,
    "pergunta": "Que se deve pensar da expulsão dos demônios, mencionada no Evangelho?",
    "resposta": "“Depende da interpretação que se lhe dê. Se chamais demônio ao mau Espírito que subjugue um indivíduo, desde que se lhe destrua a influência, ele terá sido verdadeiramente expulso. Se ao demônio atribuirdes a causa de uma enfermidade, quando a houverdes curado direis com acerto que expulsastes o demônio. Uma coisa pode ser verdadeira ou falsa, conforme o sentido que empresteis às palavras. As maiores verdades estão sujeitas a parecer absurdos, uma vez que se atenda apenas à forma, ou que se considere como realidade a alegoria. Compreendei bem isto e não o esqueçais nunca, pois que se presta a uma aplicação geral.” Convulsionários"
  },
  {
    "numero": 484,
    "pergunta": "Os Espíritos se afeiçoam de preferência a certas pessoas?",
    "resposta": "“Os bons Espíritos simpatizam com os homens de bem, ou suscetíveis de se melhorarem. Os Espíritos inferiores com os homens viciosos, ou que podem tornar-se tais. Daí suas afeições, como consequência da conformidade dos sentimentos.”"
  },
  {
    "numero": 485,
    "pergunta": "É exclusivamente moral a afeição que os Espíritos votam a certas pessoas?",
    "resposta": "“A verdadeira afeição nada tem de carnal, mas quando um Espírito se apega a uma pessoa, nem sempre o faz só por afeição. À estima que essa pessoa lhe inspira pode agregar-se uma reminiscência das paixões humanas.”"
  },
  {
    "numero": 490,
    "pergunta": "Que se deve entender por anjo de guarda ou anjo guardião?",
    "resposta": "“O Espírito protetor, pertencente a uma ordem elevada.” Da intervenção dos Espíritos no mundo corporal 247"
  },
  {
    "numero": 491,
    "pergunta": "Qual a missão do Espírito protetor?",
    "resposta": "“A de um pai com relação aos filhos; a de guiar o seu protegido pela senda do bem, auxiliá-lo com seus conselhos, consolá-lo nas suas aflições, levantar-lhe o ânimo nas provas da vida.”"
  },
  {
    "numero": 492,
    "pergunta": "O Espírito protetor se dedica ao indivíduo desde o seu nascimento?",
    "resposta": "“Desde o nascimento até a morte e muitas vezes o acompanha na vida espírita, depois da morte, e mesmo através de muitas existências corpóreas, que mais não são do que fases curtíssimas da vida do Espírito.”"
  },
  {
    "numero": 493,
    "pergunta": "É voluntária ou obrigatória a missão do Espírito protetor?",
    "resposta": "“O Espírito fica obrigado a vos assistir, uma vez que aceitou esse encargo. Cabe-lhe, porém, o direito de escolher, para seus protegidos, seres que lhe sejam simpáticos. Para alguns, é um prazer; para outros, missão ou dever.” a) Dedicando-se a uma pessoa, renuncia o Espírito a proteger outros indivíduos? “Não, mas protege-os menos exclusivamente.”"
  },
  {
    "numero": 499,
    "pergunta": "O Espírito protetor está constantemente com o seu protegido?",
    "resposta": "Não haverá alguma circunstância em que, sem abandoná-lo, ele o perca de vista? “Há circunstâncias em que não é necessário esteja o Espírito protetor junto do seu protegido.”"
  },
  {
    "numero": 506,
    "pergunta": "Na vida espírita, reconheceremos o Espírito nosso protetor?",
    "resposta": "“Decerto, pois não é raro que o tenhais conhecido antes de encarnardes.”"
  },
  {
    "numero": 507,
    "pergunta": "Pertencem todos os Espíritos protetores à classe dos Espíritos elevados?",
    "resposta": "Podem contar-se entre os de classe média? Um pai, por exemplo, pode tornar-se o Espírito protetor de seu filho? “Pode, mas a proteção pressupõe certo grau de elevação e um poder ou uma virtude a mais, concedidos por Deus. O pai, que protege seu filho, também pode ser assistido por um Espírito mais elevado.”"
  },
  {
    "numero": 510,
    "pergunta": "Quando o pai, que vela pelo filho, reencarna, continua a velar por ele?",
    "resposta": "“Isso é mais difícil. Contudo, de certo modo o faz, pedindo, num instante de desprendimento, a um Espírito simpático que o assista nessa missão. Ademais, os Espíritos só aceitam missões que possam desempenhar até ao fim. Encarnado, mormente em mundo onde a existência é material, o Espírito se acha muito sujeito ao corpo para poder dedicar-se inteiramente a outro Espírito, isto é, para poder assisti-lo pessoalmente. Tanto assim que os que ainda se não elevaram bastante são também assistidos por outros, que lhes estão acima, de tal sorte que, se por qualquer circunstância um vem a faltar, outro lhe supre a falta.”"
  },
  {
    "numero": 512,
    "pergunta": "Podemos ter muitos Espíritos protetores?",
    "resposta": "“Todo homem conta sempre Espíritos, mais ou menos elevados, que com ele simpatizam, que lhe dedicam afeto e por ele se interessam, como também tem junto de si outros que o assistem no mal.” Parte Segunda – Capítulo IX 254"
  },
  {
    "numero": 517,
    "pergunta": "Haverá Espíritos que se liguem a uma família inteira para protegê-la?",
    "resposta": "14 “Alguns Espíritos se ligam aos membros de uma determinada família, que vivem juntos e unidos pela afeição; mas não acrediteis em Espíritos protetores do orgulho das raças.”"
  },
  {
    "numero": 522,
    "pergunta": "O pressentimento é sempre um aviso do Espírito protetor?",
    "resposta": "“É o conselho íntimo e oculto de um Espírito que vos quer bem. Também está na intuição da escolha que se haja feito. É a voz do instinto. Antes de encarnar, tem o Espírito conhecimento das fases principais de sua existência, isto é, do gênero das provas a que se submete. Tendo estas caráter assinalado, ele conserva, no seu foro íntimo, uma espécie de impressão de tais provas e esta impressão, que é a voz do instinto, fazendo-se ouvir quando lhe chega o momento de sofrê-las, se torna pressentimento.”"
  },
  {
    "numero": 525,
    "pergunta": "Exercem os Espíritos alguma influência nos acontecimentos da vida?",
    "resposta": "“Certamente, pois que te aconselham.” a) Exercem essa influência por outra forma que não apenas pelos pensamentos que sugerem, isto é, têm ação direta sobre o cumprimento das coisas? “Sim, mas nunca atuam fora das Leis da Natureza.” Imaginamos erradamente que aos Espíritos só caiba manifestar sua ação por fenômenos extraordinários. Quiséramos que nos viessem auxiliar por meio de milagres e os figuramos sempre armados de uma varinha mágica. Por não ser assim é que oculta nos parece a intervenção que têm nas coisas deste mundo e muito natural o que se executa com o concurso deles. Assim é que, provocando, por exemplo, o encontro de duas pessoas, que suporão encontrar-se por acaso; inspirando a alguém a ideia de passar por determinado lugar; chamando-lhe a atenção para certo ponto, se disso resulta o que tenham em vista, eles obram de tal maneira que o homem, crente de que obedece a um impulso próprio, conserva sempre o seu livre-arbítrio."
  },
  {
    "numero": 549,
    "pergunta": "Algo de verdade haverá nos pactos com os maus Espíritos?",
    "resposta": "“Não, não há pactos. Há, porém, naturezas más que simpatizam com os maus Espíritos. Por exemplo: queres atormentar o teu vizinho e não sabes como hás de fazer. Chamas então por Espíritos inferiores que, como tu, só querem o mal e que, para te ajudarem, exigem que também os sirvas em seus maus desígnios. Não se segue, porém, que o teu vizinho não possa livrar-se deles por meio de uma conjuração oposta e pela ação da sua vontade. Aquele que intenta praticar uma ação má, pelo simples fato de alimentar essa intenção, chama em seu auxílio maus Espíritos, aos quais fica então obrigado a servir, porque dele também precisam esses Espíritos, para o mal que queiram fazer. Nisto apenas é que consiste o pacto.” O fato de o homem ficar, às vezes, na dependência dos Espíritos inferiores nasce de se entregar aos maus pensamentos que estes lhe sugerem e não de estipulações quaisquer que com eles faça. O pacto, no sentido vulgar do termo, é uma alegoria representativa da simpatia existente entre um indivíduo de natureza má e Espíritos malfazejos."
  },
  {
    "numero": 555,
    "pergunta": "Que sentido se deve dar ao qualificativo de feiticeiro?",
    "resposta": "“Aqueles a quem chamais feiticeiros são pessoas que, quando de boa-fé, gozam de certas faculdades, como sejam a força magnética ou a dupla vista. Então, como fazem coisas geralmente incompreensíveis, são tidas por dotadas de um poder sobrenatural. Os vossos sábios não têm passado muitas vezes por feiticeiros aos olhos dos ignorantes?” O Espiritismo e o magnetismo nos dão a chave de uma imensidade de fenômenos sobre os quais a ignorância teceu um sem-número de fábulas, em que os fatos se apresentam exagerados pela imaginação. O conhecimento lúcido dessas duas ciências que, a bem dizer, formam uma única, mostrando a realidade das coisas e suas verdadeiras causas, constitui o melhor preservativo contra as ideias supersticiosas, porque revela o que Da intervenção dos Espíritos no mundo corporal 269 é possível e o que é impossível, o que está nas Leis da Natureza e o que não passa de ridícula crendice."
  },
  {
    "numero": 560,
    "pergunta": "Tem atribuições especiais cada Espírito?",
    "resposta": "“Todos temos que habitar em toda parte e adquirir o conhecimento de todas as coisas, presidindo sucessivamente ao que se efetua em todos os pontos do Universo. Como diz o Eclesiastes, há tempo para tudo. Assim, tal Espírito cumpre hoje neste mundo o seu destino, tal outro cumprirá ou já cumpriu o seu, em época diversa, na terra, na água, no ar etc.” Parte Segunda – Capítulo X 272"
  },
  {
    "numero": 563,
    "pergunta": "São incessantes as ocupações dos Espíritos?",
    "resposta": "“Incessantes, sim, atendendo-se a que sempre ativos são os seus pensamentos, porquanto vivem pelo pensamento. Importa, porém, não identifiqueis as ocupações dos Espíritos com as ocupações materiais dos homens. Essa mesma atividade lhes constitui um gozo, pela consciência que têm de ser úteis.” a) Concebe-se isto com relação aos bons Espíritos. Dar-se-á, entretanto, o mesmo com os Espíritos inferiores? “A estes cabem ocupações apropriadas à sua natureza. Confiais, porventura, ao obreiro manual e ao ignorante trabalhos que só o homem instruído pode executar?”"
  },
  {
    "numero": 565,
    "pergunta": "Atentam os Espíritos em nossos trabalhos de arte e por eles se interessam?",
    "resposta": "“Atentam no que prove a elevação dos Espíritos e seus progressos.”"
  },
  {
    "numero": 567,
    "pergunta": "Costumam os Espíritos imiscuir-se em nossos prazeres e ocupações?",
    "resposta": "“Os Espíritos vulgares, como dizes, costumam. Esses vos rodeiam constantemente e com frequência tomam parte muito ativa no que fazeis, de conformidade com suas naturezas. Cumpre assim aconteça, porque, para serem os homens impelidos pelas diversas veredas da vida, necessário é que se lhes excitem ou moderem as paixões.” Com as coisas deste mundo, os Espíritos se ocupam conforme o grau de elevação ou de inferioridade em que se achem. Os Espíritos superiores dispõem, sem dúvida, da faculdade de examiná-las nas suas mínimas particularidades, mas só o fazem na medida em que isso seja útil ao progresso. Unicamente os Espíritos inferiores ligam a essas coisas uma importância relativa às reminiscências que ainda conservam e às ideias materiais que ainda se não extinguiram neles."
  },
  {
    "numero": 570,
    "pergunta": "Os Espíritos percebem sempre os desígnios que lhes compete executar?",
    "resposta": "“Não. Muitos há que são instrumentos cegos. Outros, porém, sabem muito bem com que fim atuam.”"
  },
  {
    "numero": 571,
    "pergunta": "Só os Espíritos elevados desempenham missões?",
    "resposta": "“A importância das missões corresponde às capacidades e à elevação do Espírito. O estafeta que leva um telegrama ao seu destinatário também desempenha uma missão, se bem que diversa da de um general.”"
  },
  {
    "numero": 572,
    "pergunta": "A missão de um Espírito lhe é imposta, ou depende da sua vontade?",
    "resposta": "“Ele a pede e ditoso se considera se a obtém.” a) Pode uma mesma missão ser pedida por muitos Espíritos? “Sim, é frequente apresentarem-se muitos candidatos, mas nem todos são aceitos.”"
  },
  {
    "numero": 573,
    "pergunta": "Em que consiste a missão dos Espíritos encarnados?",
    "resposta": "“Em instruir os homens, em lhes auxiliar o progresso; em lhes melhorar as instituições, por meios diretos e materiais. As missões, porém, são mais ou menos gerais e importantes. O que cultiva a terra desempenha tão nobre missão, como o que governa, ou o que instrui. Tudo na Natureza se encadeia. Ao mesmo tempo que o Espírito se depura pela encarnação, concorre, dessa forma, para a execução dos desígnios da Providência. Cada um tem neste mundo a sua missão, porque todos podem ter alguma utilidade.”"
  },
  {
    "numero": 574,
    "pergunta": "Qual pode ser, na Terra, a missão das criaturas voluntariamente inúteis?",
    "resposta": "“Há efetivamente pessoas que só para si mesmas vivem e que não sabem tornar-se úteis ao que quer que seja. São pobres seres dignos de compaixão, porquanto expiarão duramente sua voluntária inutilidade, começando-lhes muitas vezes, já neste mundo, o castigo, pelo aborrecimento e pelo desgosto que a vida lhes causa.” a) Pois que lhes era facultada a escolha, por que preferiram uma existência que nenhum proveito lhes traria? “Entre os Espíritos também há preguiçosos que recuam diante de uma vida de labor. Deus consente que assim procedam. Parte Segunda – Capítulo X 276 Mais tarde compreenderão, à própria custa, os inconvenientes da inutilidade a que se votaram e serão os primeiros a pedir que se lhes conceda recuperar o tempo perdido. Pode também acontecer que tenham escolhido uma vida útil e que hajam recuado diante da execução da obra, deixando-se levar pelas sugestões dos Espíritos que os induzem a permanecer na ociosidade.”"
  },
  {
    "numero": 578,
    "pergunta": "Poderá o Espírito, por própria culpa, falir na sua missão?",
    "resposta": "“Sim, se não for um Espírito superior.” a) Que consequências lhe advirão da sua falência? “Terá que retomar a tarefa; essa a sua punição. Também sofrerá as consequências do mal que haja causado.”"
  },
  {
    "numero": 582,
    "pergunta": "Pode-se considerar como missão a paternidade?",
    "resposta": "“É, sem contestação possível, uma verdadeira missão. É ao mesmo tempo grandíssimo dever e que envolve, mais do que o pensa o homem, a sua responsabilidade quanto ao futuro. Deus colocou o Parte Segunda – Capítulo X 278 filho sob a tutela dos pais, a fim de que estes o dirijam pela senda do bem, e lhes facilitou a tarefa dando àquele uma organização débil e delicada, que o torna propício a todas as impressões. Muitos há, no entanto, que mais cuidam de aprumar as árvores do seu jardim e de fazê-las dar bons frutos em abundância, do que de formar o caráter de seu filho. Se este vier a sucumbir por culpa deles, suportarão os desgostos resultantes dessa queda e partilharão dos sofrimentos do filho na vida futura, por não terem feito o que lhes estava ao alcance para que ele avançasse na estrada do bem.”"
  },
  {
    "numero": 586,
    "pergunta": "Têm as plantas consciência de que existem?",
    "resposta": "“Não, pois que não pensam; só têm vida orgânica.” Parte Segunda – Capítulo XI 282"
  },
  {
    "numero": 587,
    "pergunta": "Experimentam sensações?",
    "resposta": "Sofrem quando as mutilam? “Recebem impressões físicas que atuam sobre a matéria, mas não têm percepções. Conseguintemente, não têm a sensação da dor.”"
  },
  {
    "numero": 588,
    "pergunta": "Independe da vontade delas a força que as atrai umas para as outras?",
    "resposta": "“Certo, porquanto não pensam. É uma força mecânica da matéria, que atua sobre a matéria, sem que elas possam a isso opor-se.”"
  },
  {
    "numero": 593,
    "pergunta": "Poder-se-á dizer que os animais só obram por instinto?",
    "resposta": "“Ainda aí há um sistema. É verdade que na maioria dos animais domina o instinto, mas não vês que muitos obram denotando acentuada vontade? É que têm inteligência, porém limitada.” Não se poderia negar que, além de possuírem o instinto, alguns animais praticam atos combinados, que denunciam vontade de operar em determinado sentido e de acordo com as circunstâncias. Há, pois, neles, uma espécie de inteligência, mas cujo exercício quase que se circunscreve à utilização dos meios de satisfazerem às suas necessidades físicas e de proverem à conservação própria. Nada, porém, criam, nem melhora alguma realizam. Qualquer que seja a arte com que executem seus trabalhos, Parte Segunda – Capítulo XI 284 fazem hoje o que faziam outrora e o fazem, nem melhor, nem pior, segundo formas e proporções constantes e invariáveis. A cria, separada dos de sua espécie, não deixa por isso de construir o seu ninho de perfeita conformidade com os seus maiores, sem que tenha recebido nenhum ensino. O desenvolvimento intelectual de alguns, que se mostram suscetíveis de certa educação, desenvolvimento, aliás, que não pode ultrapassar acanhados limites, é devido à ação do homem sobre uma natureza maleável, porquanto não há aí progresso que lhe seja próprio. Mesmo o progresso que realizam pela ação do homem é efêmero e puramente individual, visto que, entregue a si mesmo, não tarda que o animal volte a encerrar-se nos limites que lhe traçou a Natureza."
  },
  {
    "numero": 594,
    "pergunta": "Têm os animais alguma linguagem?",
    "resposta": "“Se vos referis a uma linguagem formada de sílabas e palavras, não. Meio, porém, de se comunicarem entre si, têm. Dizem uns aos outros muito mais coisas do que imaginais, mas essa mesma linguagem de que dispõem é restrita às necessidades, como restritas também são as ideias que podem ter.” a) Há, entretanto, animais que carecem de voz. Esses parece que nenhuma linguagem usam, não? “Compreendem-se por outros meios. Para vos comunicardes reciprocamente, vós outros, homens, só dispondes da palavra? E os mudos? Facultada lhes sendo a vida de relação, os animais possuem meios de se prevenirem e de exprimirem as sensações que experimentam. Pensais que os peixes não se entendem entre si? O homem não goza exclusivamente do privilégio da linguagem. A dos animais, porém, é instintiva e circunscrita pelas suas necessidades e ideias, ao passo que a do homem é perfectível e se presta a todas as concepções da sua inteligência.” Efetivamente, os peixes que, como as andorinhas, emigram em cardumes, obedientes ao guia que os conduz, devem ter meios de se advertirem, de se entenderem e combinarem. É possível que disponham de uma vista mais penetrante e esta lhes permita perceber os sinais que mutuamente façam. Pode ser também que tenham na água um veículo próprio para a transmissão de certas vibrações. Como quer que seja, o que é incontestável é que lhes não falecem meios de se entenderem, do mesmo modo que a todos os animais carentes de voz e que, não obstante, Dos três reinos 285 trabalham em comum. Diante disso, que admiração pode causar que os Espíritos entre si se comuniquem sem o auxílio da palavra articulada?"
  },
  {
    "numero": 595,
    "pergunta": "Gozam de livre-arbítrio os animais, para a prática dos seus atos?",
    "resposta": "“Os animais não são simples máquinas, como supondes. Contudo, a liberdade de ação, de que desfrutam, é limitada pelas suas necessidades e não se pode comparar à do homem. Sendo muitíssimo inferiores a este, não têm os mesmos deveres que ele. A liberdade, possuem-na restrita aos atos da vida material.”"
  },
  {
    "numero": 599,
    "pergunta": "À alma dos animais é dado escolher a espécie de animal em que encarne?",
    "resposta": "“Não, pois que lhe falta livre-arbítrio.”"
  },
  {
    "numero": 601,
    "pergunta": "Os animais estão sujeitos, como o homem, a uma lei progressiva?",
    "resposta": "“Sim; e daí vem que nos mundos superiores, onde os homens são mais adiantados, os animais também o são, dispondo de meios mais amplos de comunicação. São sempre, porém, inferiores ao homem e se lhe acham submetidos, tendo neles o homem servidores inteligentes.” Nada há nisso de extraordinário. Tomemos os nossos mais inteligentes animais, o cão, o elefante, o cavalo, e imaginemo-los dotados de uma conformação apropriada a trabalhos manuais. Que não fariam sob a direção do homem?"
  },
  {
    "numero": 603,
    "pergunta": "Nos mundos superiores, os animais conhecem a Deus?",
    "resposta": "“Não. Para eles o homem é um deus, como outrora os Espíritos eram deuses para o homem.”"
  },
  {
    "numero": 614,
    "pergunta": "Que se deve entender por lei natural?",
    "resposta": "“A lei natural é a Lei de Deus. É a única verdadeira para a felicidade do homem. Indica-lhe o que deve fazer ou deixar de fazer e ele só é infeliz quando dela se afasta.”"
  },
  {
    "numero": 615,
    "pergunta": "É eterna a Lei de Deus?",
    "resposta": "“Eterna e imutável como o próprio Deus.”"
  },
  {
    "numero": 617,
    "pergunta": "As leis divinas, que é o que compreendem no seu âmbito?",
    "resposta": "Concernem a alguma outra coisa, que não somente ao procedimento moral? Parte Terceira – Capítulo I 296 “Todas as da Natureza são leis divinas, pois que Deus é o autor de tudo. O sábio estuda as leis da matéria, o homem de bem estuda e pratica as da alma.” a) Dado é ao homem aprofundar umas e outras? “É, mas uma única existência não lhe basta para isso.” Efetivamente, que são alguns anos para a aquisição de tudo o de que precisa o ser, a fim de se considerar perfeito, embora apenas se tenha em conta a distância que vai do selvagem ao homem civilizado? Insuficiente seria, para tanto, a existência mais longa que se possa imaginar. Ainda com mais forte razão o será quando curta, como é para a maior parte dos homens. Entre as leis divinas, umas regulam o movimento e as relações da matéria bruta: as leis físicas, cujo estudo pertence ao domínio da Ciência. As outras dizem respeito especialmente ao homem considerado em si mesmo e nas suas relações com Deus e com seus semelhantes. Contêm as regras da vida do corpo, bem como as da vida da alma: são as leis morais."
  },
  {
    "numero": 618,
    "pergunta": "São as mesmas, para todos os mundos, as leis divinas?",
    "resposta": "“A razão está a dizer que devem ser apropriadas à natureza de cada mundo e adequadas ao grau de progresso dos seres que os habitam.” Conhecimento da lei natural"
  },
  {
    "numero": 619,
    "pergunta": "A todos os homens facultou Deus os meios de conhecerem sua Lei?",
    "resposta": "“Todos podem conhecê-la, mas nem todos a compreendem. Os homens de bem e os que se decidem a investigá-la são os que melhor a compreendem. Todos, entretanto, a compreenderão um dia, porquanto forçoso é que o progresso se efetue.” A justiça das diversas encarnações do homem é uma consequência deste princípio, pois que, em cada nova existência, sua inteligência se acha mais desenvolvida e ele compreende melhor o que é bem e o que é mal. Se numa só existência tudo lhe devesse ficar ultimado, qual seria a sorte de tantos milhões de seres que morrem todos os dias no embrutecimento da selvageria, ou nas trevas da ignorância, sem que deles tenha dependido o se instruírem? (171 a 222) Da lei divina ou natural 297"
  },
  {
    "numero": 621,
    "pergunta": "Onde está escrita a Lei de Deus?",
    "resposta": "“Na consciência.” a) Visto que o homem traz em sua consciência a Lei de Deus, que necessidade havia de lhe ser ela revelada? “Ele a esquecera e desprezara. Quis então Deus lhe fosse lembrada.”"
  },
  {
    "numero": 622,
    "pergunta": "Confiou Deus a certos homens a missão de revelarem a sua Lei?",
    "resposta": "“Indubitavelmente. Em todos os tempos houve homens que tiveram essa missão. São Espíritos superiores, que encarnam com o fim de fazer progredir a Humanidade.”"
  },
  {
    "numero": 624,
    "pergunta": "Qual o caráter do verdadeiro profeta?",
    "resposta": "“O verdadeiro profeta é um homem de bem, inspirado por Deus. Podeis reconhecê-lo pelas suas palavras e pelos seus atos. Impossível é que Deus se sirva da boca do mentiroso para ensinar a verdade.”"
  },
  {
    "numero": 626,
    "pergunta": "Só por Jesus foram reveladas as leis divinas e naturais?",
    "resposta": "Antes do seu aparecimento, o conhecimento dessas leis só por intuição os homens o tiveram? “Já não dissemos que elas estão escritas por toda parte? Desde os séculos mais longínquos, todos os que meditaram sobre a sabedoria hão podido compreendê-las e ensiná-las. Pelos ensinos, mesmo incompletos, que espalharam, prepararam o terreno para receber a semente. Estando as Leis divinas escritas no livro da natureza, possível foi ao homem conhecê-las, logo que as quis procurar. Por isso é que os preceitos que consagram foram, desde todos os tempos, proclamados pelos homens de bem; e também por isso é que elementos delas se encontram, se bem que incompletos ou adulterados pela ignorância, na doutrina moral de todos os povos saídos da barbárie.”"
  },
  {
    "numero": 628,
    "pergunta": "Por que a verdade não foi sempre posta ao alcance de toda gente?",
    "resposta": "“Importa que cada coisa venha a seu tempo. A verdade é como a luz: o homem precisa habituar-se a ela pouco a pouco; do contrário, fica deslumbrado. Jamais permitiu Deus que o homem recebesse comunicações tão completas e instrutivas como as que hoje lhe são dadas. Havia, como sabeis, na Antiguidade alguns indivíduos possuidores do que eles próprios consideravam uma ciência sagrada e da qual faziam mistério para os que, aos seus olhos, eram tidos por profanos. Pelo que conheceis das leis que regem estes fenômenos, deveis compreender que esses indivíduos apenas recebiam algumas verdades esparsas, dentro de um conjunto equívoco e, na maioria dos casos, emblemático. Entretanto, para o estudioso, não há nenhum sistema antigo de filosofia, nenhuma tradição, nenhuma religião, que seja desprezível, pois em tudo há germens de grandes verdades que, se bem pareçam contraditórias entre si, dispersas que se acham em meio de acessórios sem fundamento, facilmente coordenáveis se vos apresentam, graças à explicação que o Espiritismo dá de uma imensidade de coisas que até agora se vos afiguraram sem razão alguma e cuja realidade está hoje irrecusavelmente demonstrada. Não desprezeis, portanto, os objetos de estudo que esses materiais oferecem. Ricos eles são de tais objetos e podem contribuir grandemente para vossa instrução.” O bem e o mal"
  },
  {
    "numero": 629,
    "pergunta": "Que definição se pode dar da moral?",
    "resposta": "“A moral é a regra de bem proceder, isto é, de distinguir o bem do mal. Funda-se na observância da Lei de Deus. O homem procede Parte Terceira – Capítulo I 300 bem quando tudo faz pelo bem de todos, porque então cumpre a Lei de Deus.”"
  },
  {
    "numero": 630,
    "pergunta": "Como se pode distinguir o bem do mal?",
    "resposta": "“O bem é tudo o que é conforme a Lei de Deus; o mal, tudo o que lhe é contrário. Assim, fazer o bem é proceder de acordo com a Lei de Deus. Fazer o mal é infringi-la.”"
  },
  {
    "numero": 631,
    "pergunta": "Tem meios o homem de distinguir por si mesmo o que é bem do que é mal?",
    "resposta": "“Sim, quando crê em Deus e o quer saber. Deus lhe deu a inteligência para distinguir um do outro.”"
  },
  {
    "numero": 634,
    "pergunta": "Por que está o mal na natureza das coisas?",
    "resposta": "Falo do mal moral. Não podia Deus ter criado a Humanidade em melhores condições? “Já te dissemos: os Espíritos foram criados simples e ignorantes (115). Deus deixa que o homem escolha o caminho. Tanto pior para ele, se toma o caminho mau: mais longa será sua peregrinação. Se não existissem montanhas, não compreenderia o homem que se pode subir e descer; se não existissem rochas, não Da lei divina ou natural 301 compreenderia que há corpos duros. É preciso que o Espírito ganhe experiência; é preciso, portanto, que conheça o bem e o mal. Eis por que se une ao corpo.” (119)"
  },
  {
    "numero": 636,
    "pergunta": "São absolutos, para todos os homens, o bem e o mal?",
    "resposta": "“A Lei de Deus é a mesma para todos, porém o mal depende principalmente da vontade que se tenha de o praticar. O bem é sempre o bem e o mal sempre o mal, qualquer que seja a posição do homem. Diferença só há quanto ao grau da responsabilidade.”"
  },
  {
    "numero": 641,
    "pergunta": "Será tão repreensível, quanto fazer o mal, o desejá-lo?",
    "resposta": "“Conforme. Há virtude em resistir-se voluntariamente ao mal que se deseja praticar, sobretudo quando há possibilidade de satisfazer-se a esse desejo. Se apenas não o pratica por falta de ocasião, é culpado quem o deseja.”"
  },
  {
    "numero": 643,
    "pergunta": "Haverá quem, pela sua posição, não tenha possibilidade de fazer o bem?",
    "resposta": "“Não há quem não possa fazer o bem. Somente o egoísta nunca encontra ensejo de o praticar. Basta que se esteja em relações com Da lei divina ou natural 303 outros homens para que se tenha ocasião de fazer o bem, e não há dia da existência que não ofereça, a quem não se ache cego pelo egoísmo, oportunidade de praticá-lo. Porque, fazer o bem não consiste, para o homem, apenas em ser caridoso, mas em ser útil, na medida do possível, todas as vezes que o seu concurso venha a ser necessário.”"
  },
  {
    "numero": 649,
    "pergunta": "Em que consiste a adoração?",
    "resposta": "“Na elevação do pensamento a Deus. Deste, pela adoração, aproxima o homem sua alma.”"
  },
  {
    "numero": 650,
    "pergunta": "Origina-se de um sentimento inato a adoração, ou é fruto de ensino?",
    "resposta": "“Sentimento inato, como o da existência de Deus. A consciência da sua fraqueza leva o homem a curvar-se diante daquele que o pode proteger.”"
  },
  {
    "numero": 651,
    "pergunta": "Terá havido povos destituídos de todo sentimento de adoração?",
    "resposta": "“Não, que nunca houve povos de ateus. Todos compreendem que acima de tudo há um Ente supremo.”"
  },
  {
    "numero": 653,
    "pergunta": "Precisa de manifestações exteriores a adoração?",
    "resposta": "“A adoração verdadeira é do coração. Em todas as vossas ações, lembrai-vos sempre de que o Senhor tem sobre vós o seu olhar.” a) Será útil a adoração exterior? “Sim, se não consistir num vão simulacro. É sempre útil dar um bom exemplo, mas os que somente por afetação e amor-próprio o fazem, desmentindo com o proceder a aparente piedade, mau exemplo dão e não imaginam o mal que causam.”"
  },
  {
    "numero": 654,
    "pergunta": "Tem Deus preferência pelos que o adoram desta ou daquela maneira?",
    "resposta": "“Deus prefere os que o adoram do fundo do coração, com sinceridade, fazendo o bem e evitando o mal, aos que julgam honrá-lo com cerimônias que os não tornam melhores para com os seus semelhantes. Todos os homens são irmãos e filhos de Deus. Ele atrai a si todos os que lhe obedecem às leis, qualquer que seja a forma sob que as exprimam. É hipócrita aquele cuja piedade se cifra nos atos exteriores. Mau exemplo dá todo aquele cuja adoração é afetada e contradiz o seu procedimento. Declaro-vos que somente nos lábios e não na alma tem religião aquele que professa adorar o Cristo, mas que é orgulhoso, invejoso e cioso, duro e implacável para com outrem, ou ambicioso dos bens deste mundo. Deus, que tudo vê, dirá: o que conhece a verdade é cem vezes mais culpado do mal que faz, do que o selvagem ignorante que vive no deserto. E como tal será tratado no dia da justiça. Se um cego, ao passar, vos derriba, perdoá-lo-eis; se for um homem que enxerga perfeitamente bem, queixar-vos-eis e com razão. Não pergunteis, pois, se alguma forma de adoração há que mais convenha, porque equivaleria a perguntardes se mais agrada a Deus ser adorado num idioma do que noutro. Ainda uma vez vos digo: até ele não chegam os cânticos, senão quando passam pela porta do coração.” Da lei de adoração 307"
  },
  {
    "numero": 656,
    "pergunta": "À adoração individual será preferível a adoração em comum?",
    "resposta": "“Reunidos pela comunhão dos pensamentos e dos sentimentos, mais força têm os homens para atrair a si os bons Espíritos. O mesmo se dá quando se reúnem para adorar a Deus. Não creiais, todavia, que menos valiosa seja a adoração particular, pois que cada um pode adorar a Deus pensando nele.” Vida contemplativa"
  },
  {
    "numero": 658,
    "pergunta": "Agrada a Deus a prece?",
    "resposta": "“A prece é sempre agradável a Deus, quando ditada pelo coração, pois, para Ele, a intenção é tudo. Assim, preferível lhe é a prece do íntimo à prece lida, por muito bela que seja, se for lida mais com Parte Terceira – Capítulo II 308 os lábios do que com o coração. Agrada-lhe a prece, quando dita com fé, com fervor e sinceridade. Não creiais, porém, que toque a Deus a prece do homem fútil, orgulhoso e egoísta, a menos que signifique, de sua parte, um ato de sincero arrependimento e de verdadeira humildade.”"
  },
  {
    "numero": 659,
    "pergunta": "Qual o caráter geral da prece?",
    "resposta": "“A prece é um ato de adoração. Orar a Deus é pensar nele; é aproximar-se dele; é pôr-se em comunicação com Ele. A três coisas podemos propor-nos por meio da prece: louvar, pedir, agradecer.”"
  },
  {
    "numero": 660,
    "pergunta": "A prece torna melhor o homem?",
    "resposta": "“Sim, porquanto aquele que ora com fervor e confiança se faz mais forte contra as tentações do mal e Deus lhe envia bons Espíritos para assisti-lo. É este um socorro que jamais se lhe recusa, quando pedido com sinceridade.” a) Como é que certas pessoas, que oram muito, são, não obstante, de mau caráter, ciosas, invejosas, impertinentes, carentes de benevolência e de indulgência e até, algumas vezes, viciosas? “O essencial não é orar muito, mas orar bem. Essas pessoas supõem que todo o mérito está na longura da prece e fecham os olhos para os seus próprios defeitos. Fazem da prece uma ocupação, um emprego do tempo, nunca, porém, um estudo de si mesmas. A ineficácia, em tais casos, não é do remédio, sim da maneira por que o aplicam.”"
  },
  {
    "numero": 661,
    "pergunta": "Poderemos utilmente pedir a Deus que perdoe as nossas faltas?",
    "resposta": "“Deus sabe discernir o bem do mal; a prece não esconde as faltas. Aquele que a Deus pede perdão de suas faltas só o obtém mudando de proceder. As boas ações são a melhor prece, por isso que os atos valem mais que as palavras.”"
  },
  {
    "numero": 662,
    "pergunta": "Pode-se, com utilidade, orar por outrem?",
    "resposta": "“O Espírito de quem ora atua pela sua vontade de praticar o bem. Atrai a si, mediante a prece, os bons Espíritos e estes se associam ao bem que deseje fazer.” Da lei de adoração 309 O pensamento e a vontade representam em nós um poder de ação que alcança muito além dos limites da nossa esfera corporal. A prece que façamos por outrem é um ato dessa vontade. Se for ardente e sincera, pode chamar, em auxílio daquele por quem oramos, os bons Espíritos, que lhe virão sugerir bons pensamentos e dar a força de que necessitem seu corpo e sua alma. Ainda aqui, a prece do coração é tudo, a dos lábios nada vale."
  },
  {
    "numero": 664,
    "pergunta": "Será útil que oremos pelos mortos e pelos Espíritos sofredores?",
    "resposta": "E, neste caso, como podem as nossas preces lhes proporcionar alívio e abreviar os sofrimentos? Têm elas o poder de abrandar a Justiça de Deus? “A prece não pode ter por efeito mudar os desígnios de Deus, mas a alma por quem se ora experimenta alívio, porque recebe assim um testemunho do interesse que inspira àquele que por ela Parte Terceira – Capítulo II 310 pede e também porque o desgraçado sente sempre um refrigério quando encontra almas caridosas que se compadecem de suas dores. Por outro lado, mediante a prece, aquele que ora concita o desgraçado ao arrependimento e ao desejo de fazer o que é necessário para ser feliz. Neste sentido é que se lhe pode abreviar a pena, se, por sua parte, ele secunda a prece com a boa vontade. O desejo de melhorar-se, despertado pela prece, atrai para junto do Espírito sofredor Espíritos melhores, que o vão esclarecer, consolar e dar-lhe esperanças. Jesus orava pelas ovelhas desgarradas, mostrando-vos, desse modo, que culpados vos tornaríeis, se não fizésseis o mesmo pelos que mais necessitam das vossas preces.”"
  },
  {
    "numero": 666,
    "pergunta": "Pode-se orar aos Espíritos?",
    "resposta": "“Pode-se orar aos bons Espíritos, como os mensageiros de Deus e os executores de suas vontades. O poder deles, porém, está em relação com a superioridade que tenham alcançado e dimana sempre do Senhor de todas as coisas, sem cuja permissão nada se faz. Eis por que as preces que se lhes dirigem só são eficazes se bem-aceitas por Deus.” Politeísmo"
  },
  {
    "numero": 671,
    "pergunta": "Que devemos pensar das chamadas guerras santas?",
    "resposta": "O sentimento que impele os povos fanáticos, tendo em vista agradar a Deus, a exterminarem o mais possível os que não partilham de suas crenças, poderá equiparar-se, quanto à origem, ao sentimento que os excitava outrora a sacrificarem seus semelhantes? “São impelidos pelos maus Espíritos e, fazendo a guerra aos seus semelhantes, contravêm à vontade de Deus, que manda ame cada um o seu irmão, como a si mesmo. Todas as religiões, ou, antes, todos os povos adoram um mesmo Deus, qualquer que seja o nome que lhe deem. Por que então há de um fazer guerra a outro, sob o fundamento de ser a religião deste diferente da sua, ou por não ter ainda atingido o grau de progresso da religião dos povos cultos? Se são desculpáveis os povos de não crerem na palavra daquele que o Espírito de Deus animava e que Deus enviou, sobretudo os que não o viram e não lhe testemunharam os atos, como pretenderdes que creiam nessa palavra de paz, quando lhes ides levá-la de espada em punho? Eles têm que ser esclarecidos e devemos esforçar-nos por fazê-los conhecer a doutrina do Salvador, mediante a persuasão e com brandura, nunca a ferro e fogo. Em vossa maioria, não acreditais nas comunicações que temos com certos mortais; como quereríeis que estranhos acreditassem na vossa palavra, quando desmentis com os atos a doutrina que pregais?”"
  },
  {
    "numero": 674,
    "pergunta": "A necessidade do trabalho é Lei da Natureza?",
    "resposta": "“O trabalho é Lei da Natureza, por isso mesmo que constitui uma necessidade, e a civilização obriga o homem a trabalhar mais, porque lhe aumenta as necessidades e os gozos.”"
  },
  {
    "numero": 675,
    "pergunta": "Por trabalho só se devem entender as ocupações materiais?",
    "resposta": "“Não; o Espírito trabalha, assim como o corpo. Toda ocupação útil é trabalho.”"
  },
  {
    "numero": 676,
    "pergunta": "Por que o trabalho se impõe ao homem?",
    "resposta": "“Por ser uma consequência da sua natureza corpórea. É expiação e, ao mesmo tempo, meio de aperfeiçoamento da sua inteligência. Sem o trabalho, o homem permaneceria sempre na infância, quanto à inteligência. Por isso é que seu alimento, sua segurança e seu bem-estar dependem do seu trabalho e da sua atividade. Em compensação, ao extremamente fraco de corpo outorgou Deus a inteligência, mas é sempre um trabalho.”"
  },
  {
    "numero": 683,
    "pergunta": "Qual o limite do trabalho?",
    "resposta": "“O das forças. Em suma, a esse respeito Deus deixa inteiramente livre o homem.”"
  },
  {
    "numero": 685,
    "pergunta": "Tem o homem o direito de repousar na velhice?",
    "resposta": "“Sim, que a nada é obrigado, senão de acordo com as suas forças.” a) Então, que há de fazer o velho que precisa trabalhar para viver e não pode? “O forte deve trabalhar para o fraco. Não tendo este família, a sociedade deve fazer as vezes desta. É a lei de caridade.” Parte Terceira – Capítulo III 320 Não basta se diga ao homem que lhe corre o dever de trabalhar. É preciso que aquele que tem de prover à sua existência por meio do trabalho encontre em que se ocupar, o que nem sempre acontece. Quando se generaliza, a suspensão do trabalho assume as proporções de um flagelo, qual a miséria. A ciência econômica procura remédio para isso no equilíbrio entre a produção e o consumo. Esse equilíbrio, porém, dado seja possível estabelecer-se, sofrerá sempre intermitências, durante as quais não deixa o trabalhador de ter que viver. Há um elemento, que se não costuma fazer pesar na balança e sem o qual a ciência econômica não passa de simples teoria. Esse elemento é a educação, não a educação intelectual, mas a educação moral. Não nos referimos, porém, à educação moral pelos livros e sim à que consiste na arte de formar os caracteres, à que incute hábitos, porquanto a educação é o conjunto dos hábitos adquiridos. Considerando-se a aluvião de indivíduos que todos os dias são lançados na torrente da população, sem princípios, sem freio e entregues a seus próprios instintos, serão de espantar as consequências desastrosas que daí decorrem? Quando essa arte for conhecida, compreendida e praticada, o homem terá no mundo hábitos de ordem e de previdência para consigo mesmo e para com os seus, de respeito a tudo o que é respeitável, hábitos que lhe permitirão atravessar menos penosamente os maus dias inevitáveis. A desordem e a imprevidência são duas chagas que só uma educação bem entendida pode curar. Esse o ponto de partida, o elemento real do bem-estar, o penhor da segurança de todos. CAPÍTULO IV M Da lei de reprodução • População do globo • Sucessão e aperfeiçoamento das raças • Obstáculos à reprodução • Casamento e celibato • Poligamia População do globo"
  },
  {
    "numero": 686,
    "pergunta": "É Lei da Natureza a reprodução dos seres vivos?",
    "resposta": "“Evidentemente. Sem a reprodução, o mundo corporal pereceria.”"
  },
  {
    "numero": 696,
    "pergunta": "Que efeito teria sobre a sociedade humana a abolição do casamento?",
    "resposta": "“Seria uma regressão à vida dos animais.” O estado de natureza é o da união livre e fortuita dos sexos. O casamento constitui um dos primeiros atos de progresso nas sociedades humanas, porque estabelece a solidariedade fraterna e se observa entre todos os povos, se bem que em condições diversas. A abolição do casamento seria, pois, regredir à infância da Humanidade e colocaria o homem abaixo mesmo de certos animais que lhe dão o exemplo de uniões constantes."
  },
  {
    "numero": 702,
    "pergunta": "É Lei da Natureza o instinto de conservação?",
    "resposta": "“Sem dúvida. Todos os seres vivos o possuem, qualquer que seja o grau de sua inteligência. Nuns é puramente maquinal, raciocinado em outros.”"
  },
  {
    "numero": 706,
    "pergunta": "Por bens da Terra unicamente se devem entender os produtos do solo?",
    "resposta": "“O solo é a fonte primacial donde dimanam todos os outros recursos, pois que, em definitivo, estes recursos são simples transformações dos produtos do solo. Por bens da Terra se deve, pois, entender tudo de que o homem pode gozar neste mundo.”"
  },
  {
    "numero": 711,
    "pergunta": "O uso dos bens da Terra é um direito de todos os homens?",
    "resposta": "“Esse direito é consequente da necessidade de viver. Deus não imporia um dever sem dar ao homem o meio de cumpri-lo.”"
  },
  {
    "numero": 712,
    "pergunta": "Com que fim pôs Deus atrativos no gozo dos bens materiais?",
    "resposta": "“Para instigar o homem ao cumprimento da sua missão e para experimentá-lo por meio da tentação.” a) Qual o objetivo dessa tentação? “Desenvolver-lhe a razão, que deve preservá-lo dos excessos.” Se o homem só fosse instigado a usar dos bens terrenos pela utilidade que têm, sua indiferença houvera talvez comprometido a harmonia do Universo. Deus imprimiu a esse uso o atrativo do prazer, porque assim é o homem impelido ao cumprimento dos desígnios providenciais. Além disso, porém, dando àquele uso esse atrativo, quis Deus também experimentar o homem por meio da tentação, que o arrasta para o abuso, de que deve a razão defendê-lo. Da lei de conservação 331"
  },
  {
    "numero": 713,
    "pergunta": "Traçou a Natureza limites aos gozos?",
    "resposta": "“Traçou, para vos indicar o limite do necessário; mas, pelos vossos excessos, chegais à saciedade e vos punis a vós mesmos.”"
  },
  {
    "numero": 715,
    "pergunta": "Como pode o homem conhecer o limite do necessário?",
    "resposta": "“Aquele que é ponderado o conhece por intuição. Muitos só chegam a conhecê-lo por experiência e à sua própria custa.”"
  },
  {
    "numero": 718,
    "pergunta": "A lei de conservação obriga o homem a prover às necessidades do corpo?",
    "resposta": "“Sim, porque, sem força e saúde, impossível é o trabalho.”"
  },
  {
    "numero": 719,
    "pergunta": "Merece censura o homem, por procurar o bem-estar?",
    "resposta": "“É natural o desejo do bem-estar. Deus só proíbe o abuso, por ser contrário à conservação. Ele não condena a procura do bem-estar, desde que não seja conseguido à custa de outrem e não venha a diminuir-vos nem as forças físicas, nem as forças morais.”"
  },
  {
    "numero": 722,
    "pergunta": "Será racional a abstenção de certos alimentos, prescrita a diversos povos?",
    "resposta": "“Permitido é ao homem alimentar-se de tudo o que lhe não prejudique a saúde. Alguns legisladores, porém, com um fim útil, entenderam de interdizer o uso de certos alimentos e, para maior autoridade imprimirem às suas leis, apresentaram-nas como emanadas de Deus.”"
  },
  {
    "numero": 728,
    "pergunta": "É Lei da Natureza a destruição?",
    "resposta": "“Preciso é que tudo se destrua para renascer e se regenerar. Porque, o que chamais destruição não passa de uma transformação, que tem por fim a renovação e melhoria dos seres vivos.” a) O instinto de destruição teria sido dado aos seres vivos por desígnios providenciais? “As criaturas são instrumentos de que Deus se serve para chegar aos fins que objetiva. Para se alimentarem, os seres vivos reciprocamente se destroem, destruição esta que obedece a um duplo fim: manutenção do equilíbrio na reprodução, que poderia tornar-se excessiva, e utilização dos despojos do invólucro exterior que sofre a destruição. Esse invólucro é simples acessório e não a parte essencial do ser pensante. A parte essencial é o princípio inteligente, que não se pode destruir e se elabora nas metamorfoses diversas por que passa.”"
  },
  {
    "numero": 732,
    "pergunta": "Será idêntica, em todos os mundos, a necessidade de destruição?",
    "resposta": "“Guarda proporções com o estado mais ou menos material dos mundos. Cessa, quando o físico e o moral se acham mais depurados. Muito diversas são as condições de existência nos mundos mais adiantados do que o vosso.”"
  },
  {
    "numero": 733,
    "pergunta": "Entre os homens da Terra existirá sempre a necessidade da destruição?",
    "resposta": "“Essa necessidade se enfraquece no homem, à medida que o Espírito sobrepuja a matéria. Assim é que, como podeis observar, o horror à destruição cresce com o desenvolvimento intelectual e moral.”"
  },
  {
    "numero": 741,
    "pergunta": "Dado é ao homem conjurar os flagelos que o afligem?",
    "resposta": "“Em parte, é; não, porém, como geralmente o entendem. Muitos flagelos resultam da imprevidência do homem. À medida que adquire conhecimentos e experiência, ele os vai podendo conjurar, isto é, prevenir, se lhes sabe pesquisar as causas. Contudo, entre os males que afligem a Humanidade, alguns há de caráter geral, que estão nos decretos da Providência e dos quais cada indivíduo recebe, mais ou menos, o contragolpe. A esses nada pode o homem opor, a não ser sua submissão à vontade de Deus. Esses mesmos males, entretanto, ele muitas vezes os agrava pela sua negligência.” Na primeira linha dos flagelos destruidores, naturais e independentes do homem, devem ser colocadas a peste, a fome, as inundações e as intempéries fatais às produções da terra. Não tem, porém, o homem encontrado na Ciência, nas obras de arte, no aperfeiçoamento da agricultura, nos afolhamentos e nas irrigações, no estudo das condições higiênicas, meios de impedir, ou, quando menos, de atenuar muitos desastres? Certas regiões, outrora assoladas por terríveis flagelos, não estão hoje preservadas deles? Que não fará, portanto, o homem pelo seu bem-estar material, quando souber aproveitar-se de todos os recursos da sua inteligência e quando, aos cuidados da sua conservação pessoal, souber aliar o sentimento de verdadeira caridade para com os seus semelhantes? (707) Guerras"
  },
  {
    "numero": 742,
    "pergunta": "Que é o que impele o homem à guerra?",
    "resposta": "“Predominância da natureza animal sobre a natureza espiritual e transbordamento das paixões. No estado de barbaria, os povos um só direito conhecem — o do mais forte. Por isso é que, para tais povos, o de guerra é um estado normal. À medida que o homem Parte Terceira – Capítulo VI 340 progride, menos frequente se torna a guerra, porque ele lhe evita as causas, fazendo-a com humanidade, quando a sente necessária.”"
  },
  {
    "numero": 743,
    "pergunta": "Da face da Terra, algum dia, a guerra desaparecerá?",
    "resposta": "“Sim, quando os homens compreenderem a justiça e praticarem a Lei de Deus. Nessa época, todos os povos serão irmãos.”"
  },
  {
    "numero": 744,
    "pergunta": "Que objetivou a Providência, tornando necessária a guerra?",
    "resposta": "“A liberdade e o progresso.” a) Desde que a guerra deve ter por efeito produzir o advento da liberdade, como pode frequentemente ter por objetivo e resultado a escravização? “Escravização temporária, para oprimir os povos, a fim de fazê-los progredir mais depressa.”"
  },
  {
    "numero": 745,
    "pergunta": "Que se deve pensar daquele que suscita a guerra para proveito seu?",
    "resposta": "“Grande culpado é esse e muitas existências lhe serão necessárias para expiar todos os assassínios de que haja sido causa, porquanto responderá por todos os homens cuja morte tenha causado para satisfazer à sua ambição.” Assassínio"
  },
  {
    "numero": 746,
    "pergunta": "É crime aos olhos de Deus o assassínio?",
    "resposta": "“Grande crime, pois que aquele que tira a vida ao seu semelhante corta o fio de uma existência de expiação ou de missão. Aí é que está o mal.”"
  },
  {
    "numero": 747,
    "pergunta": "É sempre do mesmo grau a culpabilidade em todos os casos de assassínio?",
    "resposta": "“Já o temos dito: Deus é justo, julga mais pela intenção do que pelo fato.”"
  },
  {
    "numero": 748,
    "pergunta": "Em caso de legítima defesa, escusa Deus o assassínio?",
    "resposta": "“Só a necessidade o pode escusar mas, desde que o agredido possa preservar sua vida, sem atentar contra a de seu agressor, deve fazê-lo.”"
  },
  {
    "numero": 749,
    "pergunta": "Tem o homem culpa dos assassínios que pratica durante a guerra?",
    "resposta": "“Não, quando constrangido pela força; mas é culpado das crueldades que cometa, sendo-lhe também levado em conta o sentimento de humanidade com que proceda.” Da lei de destruição 341"
  },
  {
    "numero": 752,
    "pergunta": "Poder-se-á ligar o sentimento de crueldade ao instinto de destruição?",
    "resposta": "“É o instinto de destruição no que tem de pior, porquanto, se, algumas vezes, a destruição constitui uma necessidade, com a crueldade jamais se dá o mesmo. Ela resulta sempre de uma natureza má.”"
  },
  {
    "numero": 754,
    "pergunta": "A crueldade não derivará da carência de senso moral?",
    "resposta": "“Dize — da falta de desenvolvimento do senso moral; não digas da carência, porquanto o senso moral existe, como princípio, em todos os homens. É esse senso moral que dos seres cruéis fará mais tarde seres bons e humanos. Ele, pois, existe no selvagem, mas como o princípio do perfume no germe da flor que ainda não desabrochou.” Parte Terceira – Capítulo VI 342 Em estado rudimentar ou latente, todas as faculdades existem no homem. Desenvolvem-se, conforme lhes sejam mais ou menos favoráveis as circunstâncias. O desenvolvimento excessivo de umas detém ou neutraliza o das outras. A sobre-excitação dos instintos materiais abafa, por assim dizer, o senso moral, como o desenvolvimento do senso moral enfraquece pouco a pouco as faculdades puramente animais."
  },
  {
    "numero": 757,
    "pergunta": "Pode-se considerar o duelo como um caso de legítima defesa?",
    "resposta": "“Não; é um assassínio e um costume absurdo, digno dos bárbaros. Com uma civilização mais adiantada e mais moral, o homem compreenderá que o duelo é tão ridículo quanto os combates que outrora se consideravam como o juízo de Deus.” Da lei de destruição 343"
  },
  {
    "numero": 759,
    "pergunta": "Que valor tem o que se chama ponto de honra, em matéria de duelo?",
    "resposta": "“Orgulho e vaidade: dupla chaga da Humanidade.” a) Mas não há casos em que a honra se acha verdadeiramente empenhada e em que uma recusa fora covardia? “Isso depende dos usos e costumes. Cada país e cada século tem a esse respeito um modo de ver diferente. Quando os homens forem melhores e estiverem mais adiantados em moral, compreenderão que o verdadeiro ponto de honra está acima das paixões terrenas e que não é matando, nem se deixando matar, que repararão agravos.” Há mais grandeza e verdadeira honra em confessar-se culpado o homem, se cometeu alguma falta, ou em perdoar, se de seu lado esteja a razão, e, qualquer que seja o caso, em desprezar os insultos, que o não podem atingir. Pena de morte"
  },
  {
    "numero": 760,
    "pergunta": "Desaparecerá algum dia, da legislação humana, a pena de morte?",
    "resposta": "“Incontestavelmente desaparecerá e a sua supressão assinalará um progresso da Humanidade. Quando os homens estiverem mais esclarecidos, a pena de morte será completamente abolida na Terra. Não mais precisarão os homens de ser julgados pelos homens. Refiro-me a uma época ainda muito distante de vós.” Parte Terceira – Capítulo VI 344 Sem dúvida, o progresso social ainda muito deixa a desejar, mas seria injusto para com a sociedade moderna, no seio dos povos mais adiantados, quem não visse um progresso nas restrições postas à pena de morte e à natureza dos crimes a que a sua aplicação se acha limitada. Se, entre esses mesmos povos, compararmos as garantias de que a justiça procura cercar o acusado, a humanidade de que usa para com ele, mesmo quando o reconhece culpado, com o que se praticava em tempos que ainda não vão muito longe, não poderemos negar o avanço do gênero humano na senda do progresso."
  },
  {
    "numero": 765,
    "pergunta": "Que se deve pensar da pena de morte imposta em nome de Deus?",
    "resposta": "“É tomar o homem o lugar de Deus na distribuição da justiça. Os que assim procedem mostram quão longe estão de compreender Deus e que muito ainda têm que expiar. A pena de morte é um crime, quando aplicada em nome de Deus; e os que a impõem se sobrecarregam de outros tantos assassínios.” CAPÍTULO VII M Da lei de sociedade • Necessidade da vida social • Vida de insulamento. Voto de silêncio • Laços de família Necessidade da vida social"
  },
  {
    "numero": 766,
    "pergunta": "A vida social está na Natureza?",
    "resposta": "“Certamente. Deus fez o homem para viver em sociedade. Não lhe deu inutilmente a palavra e todas as outras faculdades necessárias à vida de relação.”"
  },
  {
    "numero": 767,
    "pergunta": "É contrário à Lei da Natureza o insulamento absoluto?",
    "resposta": "“Sem dúvida, pois que por instinto os homens buscam a sociedade e todos devem concorrer para o progresso, auxiliando-se mutuamente.”"
  },
  {
    "numero": 776,
    "pergunta": "Serão coisas idênticas o estado de natureza e a lei natural?",
    "resposta": "“Não, o estado de natureza é o estado primitivo. A civilização é incompatível com o estado de natureza, ao passo que a lei natural contribui para o progresso da Humanidade.” O estado de natureza é a infância da Humanidade e o ponto de partida do seu desenvolvimento intelectual e moral. Sendo perfectível e trazendo em si o gérmen do seu aperfeiçoamento, o homem não foi destinado a viver perpetuamente no estado de natureza, como não o foi a viver eternamente na infância. Aquele estado é transitório para o homem, que dele sai por virtude do progresso e da civilização. A lei natural, ao contrário, rege a Humanidade inteira e o homem se melhora à medida que melhor a compreende e pratica."
  },
  {
    "numero": 778,
    "pergunta": "Pode o homem retrogradar para o estado de natureza?",
    "resposta": "“Não, o homem tem que progredir incessantemente e não pode volver ao estado de infância. Desde que progride, é porque Deus assim o quer. Pensar que possa retrogradar à sua primitiva condição fora negar a lei do progresso.” Marcha do progresso"
  },
  {
    "numero": 780,
    "pergunta": "O progresso moral acompanha sempre o progresso intelectual?",
    "resposta": "“Decorre deste, mas nem sempre o segue imediatamente.” (192 a 365) a) Como pode o progresso intelectual engendrar progresso moral? “Fazendo compreensíveis o bem e o mal. O homem, desde então, pode escolher. O desenvolvimento do livre-arbítrio acompanha o da inteligência e aumenta a responsabilidade dos atos.” b) Como é, nesse caso, que, muitas vezes, sucede serem os povos mais instruídos os mais pervertidos também? “O progresso completo constitui o objetivo. Os povos, porém, como os indivíduos, só passo a passo o atingem. Enquanto não se lhes haja desenvolvido o senso moral, pode mesmo acontecer que se sirvam da inteligência para a prática do mal. O moral e a inteligência são duas forças que só com o tempo chegam a equilibrar-se.” (365 a 751)"
  },
  {
    "numero": 781,
    "pergunta": "Tem o homem o poder de paralisar a marcha do progresso?",
    "resposta": "“Não, mas tem, às vezes, o de embaraçá-la.” Da lei do progresso 353 a) Que se deve pensar dos que tentam deter a marcha do progresso e fazer que a Humanidade retrograde? “Pobres seres, que Deus castigará! Serão levados de roldão pela torrente que procuram deter.” Sendo o progresso uma condição da natureza humana, não está no poder do homem opor-se-lhe. É uma força viva, cuja ação pode ser retardada, porém não anulada, por leis humanas más. Quando estas se tornam incompatíveis com ele, despedaça-as juntamente com os que se esforcem por mantê-las. Assim será, até que o homem tenha posto suas leis em concordância com a Justiça divina, que quer que todos participem do bem e não a vigência de leis feitas pelo forte em detrimento do fraco."
  },
  {
    "numero": 785,
    "pergunta": "Qual o maior obstáculo ao progresso?",
    "resposta": "“O orgulho e o egoísmo. Refiro-me ao progresso moral, porquanto o intelectual se efetua sempre. À primeira vista, parece mesmo que o progresso intelectual reduplica a atividade daqueles vícios, desenvolvendo a ambição e o gosto das riquezas, que, a seu turno, incitam o homem a empreender pesquisas que lhe esclarecem o Espírito. Assim é que tudo se prende, no mundo moral, como no mundo físico, e que do próprio mal pode nascer o bem. Curta, porém, é a duração desse estado de coisas, que mudará à proporção que o homem compreender melhor que, além da que o gozo dos bens terrenos proporciona, uma felicidade existe maior e infinitamente mais duradoura.” (Vide: “Egoísmo”, cap. XII.) Há duas espécies de progresso, que uma a outra se prestam mútuo apoio, mas que, no entanto, não marcham lado a lado: o progresso intelectual e o progresso moral. Entre os povos civilizados, o primeiro tem recebido, no correr deste século, todos os incentivos. Por isso mesmo atingiu um grau a que ainda não chegara antes da época atual. Muito falta para que o segundo se ache no mesmo nível. Entretanto, comparando-se os costumes sociais de hoje com os de alguns séculos atrás, só um cego negaria o progresso realizado. Ora, sendo assim, por que haveria essa marcha ascendente de parar, com relação, de preferência, ao moral, do que com relação ao intelectual? Por que será impossível que entre o século XIX e o século XXIV haja, a esse respeito, tanta diferença quanta entre o século XIV e o século XIX? Duvidar fora pretender que a Humanidade está no apogeu da perfeição, o que seria absurdo, ou que ela não é perfectível moralmente, o que a experiência desmente. Da lei do progresso 355 Povos degenerados"
  },
  {
    "numero": 787,
    "pergunta": "Não há raças rebeldes, por sua natureza, ao progresso?",
    "resposta": "“Há, mas vão aniquilando-se corporalmente, todos os dias.” a) Qual será a sorte futura das almas que animam essas raças? “Chegarão, como todas as demais, à perfeição, passando por outras existências. Deus a ninguém deserda.” b) Assim, pode dar-se que os homens mais civilizados tenham sido selvagens e antropófagos? “Tu mesmo o foste mais de uma vez, antes de seres o que és.”"
  },
  {
    "numero": 793,
    "pergunta": "Por que indícios se pode reconhecer uma civilização completa?",
    "resposta": "“Reconhecê-la-eis pelo desenvolvimento moral. Credes que estais muito adiantados, porque tendes feito grandes descobertas e obtido maravilhosas invenções; porque vos alojais e vestis melhor do que os selvagens. Todavia, não tereis verdadeiramente o direito de dizer-vos civilizados, senão quando de vossa sociedade houverdes banido os vícios que a desonram e quando viverdes como irmãos, Da lei do progresso 359 praticando a caridade cristã. Até então, sereis apenas povos esclarecidos, que hão percorrido a primeira fase da civilização.” A civilização, como todas as coisas, apresenta gradações diversas. Uma civilização incompleta é um estado transitório, que gera males especiais, desconhecidos do homem no estado primitivo. Nem por isso, entretanto, constitui menos um progresso natural, necessário, que traz consigo o remédio para o mal que causa. À medida que a civilização se aperfeiçoa, faz cessar alguns dos males que gerou, males que desaparecerão todos com o progresso moral. De duas nações que tenham chegado ao ápice da escala social, somente pode considerar-se a mais civilizada, na legítima acepção do termo, aquela em que exista menos egoísmo, menos cobiça e menos orgulho; em que os hábitos sejam mais intelectuais e morais do que materiais; em que a inteligência possa desenvolver-se com maior liberdade; em que haja mais bondade, boa-fé, benevolência e generosidade recíprocas; em que menos enraizados se mostrem os preconceitos de casta e de nascimento, por isso que tais preconceitos são incompatíveis com o verdadeiro amor do próximo; em que as leis nenhum privilégio consagrem e sejam as mesmas, assim para o último, como para o primeiro; em que com menos parcialidade se exerça a justiça; em que o fraco encontre sempre amparo contra o forte; em que a vida do homem, suas crenças e opiniões sejam melhormente respeitadas; em que exista menor número de desgraçados; enfim, em que todo homem de boa vontade esteja certo de lhe não faltar o necessário. Progresso da legislação humana"
  },
  {
    "numero": 795,
    "pergunta": "Qual a causa da instabilidade das leis humanas?",
    "resposta": "“Nas épocas de barbaria, são os mais fortes que fazem as leis e eles as fizeram para si. À proporção que os homens foram compreendendo melhor a justiça, indispensável se tornou a modificação delas. Quanto mais se aproximam da vera justiça, tanto menos instáveis Parte Terceira – Capítulo VIII 360 são as leis humanas, isto é, tanto mais estáveis se vão tornando, conforme vão sendo feitas para todos e se identificam com a lei natural.” A civilização criou necessidades novas para o homem, necessidades relativas à posição social que ele ocupe. Tem-se então que regular, por meio de leis humanas, os direitos e deveres dessa posição. Influenciado, porém, pelas suas paixões, o homem não raro há criado direitos e deveres imaginários, que a lei natural condena e que os povos riscam de seus códigos à medida que progridem. A lei natural é imutável e a mesma para todos; a lei humana é variável e progressiva. Na infância das sociedades, esta só pôde consagrar o direito do mais forte."
  },
  {
    "numero": 797,
    "pergunta": "Como poderá o homem ser levado a reformar suas leis?",
    "resposta": "“Isso ocorre naturalmente, pela força mesma das coisas e da influên cia das pessoas que o guiam na senda do progresso. Muitas ele já reformou e muitas outras reformará. Espera!” Influência do Espiritismo no progresso"
  },
  {
    "numero": 799,
    "pergunta": "De que maneira pode o Espiritismo contribuir para o progresso?",
    "resposta": "“Destruindo o materialismo, que é uma das chagas da sociedade, ele faz que os homens compreendam onde se encontram seus verdadeiros interesses. Deixando a vida futura de estar velada pela dúvida, o homem perceberá melhor que, por meio do presente, lhe é dado preparar o seu futuro. Abolindo os prejuízos de seitas, castas e cores, ensina aos homens a grande solidariedade que os há de unir como irmãos.”"
  },
  {
    "numero": 803,
    "pergunta": "Perante Deus, são iguais todos os homens?",
    "resposta": "“Sim, todos tendem para o mesmo fim e Deus fez suas leis para todos. Dizeis frequentemente: ‘O Sol luz para todos’ e enunciais assim uma verdade maior e mais geral do que pensais.” Todos os homens estão submetidos às mesmas Leis da Natureza. Todos nascem igualmente fracos, acham-se sujeitos às mesmas dores e o corpo do rico se destrói como o do pobre. Deus a nenhum homem concedeu superioridade natural, nem pelo nascimento, nem pela morte: todos, aos seus olhos, são iguais. Desigualdade das aptidões"
  },
  {
    "numero": 804,
    "pergunta": "Por que não outorgou Deus as mesmas aptidões a todos os homens?",
    "resposta": "“Deus criou iguais todos os Espíritos, mas cada um destes vive há mais ou menos tempo, e, conseguintemente, tem feito maior ou menor soma de aquisições. A diferença entre eles está na diversidade dos graus da experiência alcançada e da vontade com que obram, vontade que é o livre-arbítrio. Daí o se aperfeiçoarem uns Parte Terceira – Capítulo IX 364 mais rapidamente do que outros, o que lhes dá aptidões diversas. Necessária é a variedade das aptidões, a fim de que cada um possa concorrer para a execução dos desígnios da Providência, no limite do desenvolvimento de suas forças físicas e intelectuais. O que um não faz, fá-lo outro. Assim é que cada qual tem seu papel útil a desempenhar. Ademais, sendo solidários entre si todos os mundos, necessário se torna que os habitantes dos mundos superiores, que, na sua maioria, foram criados antes do vosso, venham habitá-lo, para vos dar o exemplo.” (361)"
  },
  {
    "numero": 806,
    "pergunta": "É Lei da Natureza a desigualdade das condições sociais?",
    "resposta": "“Não; é obra do homem e não de Deus.” a) Algum dia essa desigualdade desaparecerá? “Eternas somente as Leis de Deus o são. Não vês que dia a dia ela gradualmente se apaga? Desaparecerá quando o egoísmo e o orgulho deixarem de predominar. Restará apenas a desigualdade do merecimento. Dia virá em que os membros da grande família dos filhos de Deus deixarão de considerar-se como de sangue mais ou menos puro. Só o Espírito é mais ou menos puro e isso não depende da posição social.” Da lei de igualdade 365"
  },
  {
    "numero": 811,
    "pergunta": "Será possível e já terá existido a igualdade absoluta das riquezas?",
    "resposta": "“Não; nem é possível. A isso se opõe a diversidade das faculdades e dos caracteres.” a) Há, no entanto, homens que julgam ser esse o remédio aos males da sociedade. Que pensais a respeito? “São sistemáticos esses tais, ou ambiciosos cheios de inveja. Não compreendem que a igualdade com que sonham seria a curto prazo desfeita pela força das coisas. Combatei o egoísmo, que é a vossa chaga social, e não corrais atrás de quimeras.”"
  },
  {
    "numero": 814,
    "pergunta": "Por que Deus a uns concedeu as riquezas e o poder, e a outros, a miséria?",
    "resposta": "“Para experimentá-los de modos diferentes. Além disso, como sabeis, essas provas foram escolhidas pelos próprios Espíritos, que nelas, entretanto, sucumbem com frequência.” Da lei de igualdade 367"
  },
  {
    "numero": 817,
    "pergunta": "São iguais perante Deus o homem e a mulher e têm os mesmos direitos?",
    "resposta": "“Não outorgou Deus a ambos a inteligência do bem e do mal e a faculdade de progredir?”"
  },
  {
    "numero": 818,
    "pergunta": "Donde provém a inferioridade moral da mulher em certos países?",
    "resposta": "“Do predomínio injusto e cruel que sobre ela assumiu o homem. É resultado das instituições sociais e do abuso da força sobre a fraqueza. Entre homens moralmente pouco adiantados, a força faz o direito.”"
  },
  {
    "numero": 819,
    "pergunta": "Com que fim mais fraca fisicamente do que o homem é a mulher?",
    "resposta": "“Para lhe determinar funções especiais. Ao homem, por ser o mais forte, os trabalhos rudes; à mulher, os trabalhos leves; a ambos o dever de se ajudarem mutuamente a suportar as provas de uma vida cheia de amargor.” Parte Terceira – Capítulo IX 368"
  },
  {
    "numero": 824,
    "pergunta": "Reprovais então, de modo absoluto, a pompa dos funerais?",
    "resposta": "“Não; quando se tenha em vista honrar a memória de um homem de bem, é justo e de bom exemplo.” O túmulo é o ponto de reunião de todos os homens. Aí terminam inelutavelmente todas as distinções humanas. Em vão tenta o rico perpetuar a sua memória, mandando erigir faustosos monumentos. O tempo os destruirá, como lhe consumirá o corpo. Assim o quer a Natureza. Menos perecível do que o seu túmulo será a lembrança de suas ações boas e más. A pompa dos funerais não o limpará das suas torpezas, nem o fará subir um degrau que seja na hierarquia espiritual. (320 e seguintes.) CAPÍTULO X M Da lei de liberdade • Liberdade natural • Escravidão • Liberdade de pensar • Liberdade de consciência • Livre-arbítrio • Fatalidade • Conhecimento do futuro • Resumo teórico do móvel das ações humanas Liberdade natural"
  },
  {
    "numero": 826,
    "pergunta": "Em que condições poderia o homem gozar de absoluta liberdade?",
    "resposta": "“Nas do eremita no deserto. Desde que juntos estejam dois homens, há entre eles direitos recíprocos que lhes cumpre respeitar; não mais, portanto, qualquer deles goza de liberdade absoluta.”"
  },
  {
    "numero": 834,
    "pergunta": "É responsável o homem pelo seu pensamento?",
    "resposta": "“Perante Deus, é. Somente a Deus sendo possível conhecê-lo, Ele o condena ou absolve, segundo a sua justiça.” Liberdade de consciência"
  },
  {
    "numero": 835,
    "pergunta": "Será a liberdade de consciência uma consequência da de pensar?",
    "resposta": "“A consciência é um pensamento íntimo, que pertence ao homem, como todos os outros pensamentos.” 22 N.E.: Ver Nota explicativa, p. 477. Parte Terceira – Capítulo X 374"
  },
  {
    "numero": 836,
    "pergunta": "Tem o homem direito de pôr embaraços à liberdade de consciência?",
    "resposta": "“Falece-lhe tanto esse direito, quanto com referência à liberdade de pensar, por isso que só a Deus cabe o de julgar a consciência. Assim como os homens, pelas suas leis, regulam as relações de homem para homem, Deus, pelas Leis da Natureza, regula as relações entre Ele e o homem.”"
  },
  {
    "numero": 838,
    "pergunta": "Será respeitável toda e qualquer crença, ainda quando notoriamente falsa?",
    "resposta": "“Toda crença é respeitável, quando sincera e conducente à prática do bem. Condenáveis são as crenças que conduzam ao mal.”"
  },
  {
    "numero": 843,
    "pergunta": "Tem o homem o livre-arbítrio de seus atos?",
    "resposta": "“Pois que tem a liberdade de pensar, tem igualmente a de obrar. Sem o livre-arbítrio, o homem seria máquina.”"
  },
  {
    "numero": 844,
    "pergunta": "Do livre-arbítrio goza o homem desde o seu nascimento?",
    "resposta": "“Há liberdade de agir, desde que haja vontade de fazê-lo. Nas primeiras fases da vida, quase nula é a liberdade, que se desenvolve e muda de objeto com o desenvolvimento das faculdades. Estando seus pensamentos em concordância com o que a sua idade reclama, a criança aplica o seu livre-arbítrio àquilo que lhe é necessário.”"
  },
  {
    "numero": 846,
    "pergunta": "Sobre os atos da vida nenhuma influência exerce o organismo?",
    "resposta": "E, se essa influência existe, não será exercida com prejuízo do livre-arbítrio? Parte Terceira – Capítulo X 376 “É inegável que sobre o Espírito exerce influência a matéria, que pode embaraçar-lhe as manifestações. Daí vem que, nos mundos em que os corpos são menos materiais do que na Terra, as faculdades se desdobram mais livremente. Porém, o instrumento não dá a faculdade. Além disso, cumpre se distingam as faculdades morais das intelectuais. Tendo um homem o instinto do assassínio, seu próprio Espírito é, indubitavelmente, quem possui esse instinto e quem lho dá; não são seus órgãos que lho dão. Semelhante ao bruto, e ainda pior do que este, se torna aquele que nulifica o seu pensamento, para só se ocupar com a matéria, pois que não cuida mais de se premunir contra o mal. Nisto é que incorre em falta, porquanto assim procede por vontade sua.” (Vede 367 e seguintes – “Influência do organismo”.)"
  },
  {
    "numero": 847,
    "pergunta": "A aberração das faculdades tira ao homem o livre-arbítrio?",
    "resposta": "“Já não é senhor do seu pensamento aquele cuja inteligência se ache turbada por uma causa qualquer e, desde então, já não tem liberdade. Essa aberração constitui muitas vezes uma punição para o Espírito que, porventura, tenha sido, noutra existência, fútil e orgulhoso, ou tenha feito mau uso de suas faculdades. Pode esse Espírito, em tal caso, renascer no corpo de um idiota, como o déspota no de um escravo e o mau rico no de um mendigo. O Espírito, porém, sofre por efeito desse constrangimento, de que tem perfeita consciência. Está aí a ação da matéria.” (371 e seguintes.)"
  },
  {
    "numero": 856,
    "pergunta": "Sabe o Espírito antecipadamente de que gênero será sua morte?",
    "resposta": "“Sabe que o gênero de vida que escolheu o expõe mais a morrer desta do que daquela maneira. Sabe igualmente quais as lutas que terá de sustentar para evitá-lo e que, se Deus o permitir, não sucumbirá.”"
  },
  {
    "numero": 867,
    "pergunta": "Donde vem a expressão: Nascer sob uma boa estrela?",
    "resposta": "“Antiga superstição, que prendia às estrelas os destinos dos homens. Alegoria que algumas pessoas fazem a tolice de tomar ao pé da letra.” Conhecimento do futuro"
  },
  {
    "numero": 868,
    "pergunta": "Pode o futuro ser revelado ao homem?",
    "resposta": "“Em princípio, o futuro lhe é oculto e só em casos raros e excepcionais permite Deus que seja revelado.”"
  },
  {
    "numero": 869,
    "pergunta": "Com que fim o futuro se conserva oculto ao homem?",
    "resposta": "“Se o homem conhecesse o futuro, negligenciaria do presente e não obraria com a liberdade com que o faz, porque o dominaria a ideia de que, se uma coisa tem que acontecer, inútil será ocupar-se com ela, ou então procuraria obstar a que acontecesse. Não quis Deus que assim fosse, a fim de que cada um concorra para a realização das coisas, até daquelas a que desejaria opor-se. Assim é que tu mesmo preparas muitas vezes os acontecimentos que hão de sobrevir no curso da tua existência.”"
  },
  {
    "numero": 875,
    "pergunta": "Como se pode definir a justiça?",
    "resposta": "“A justiça consiste em cada um respeitar os direitos dos demais.” a) Que é o que determina esses direitos? “Duas coisas: a lei humana e a lei natural. Tendo os homens formulado leis apropriadas a seus costumes e caracteres, elas estabeleceram direitos mutáveis com o progresso das luzes. Vede se hoje as vossas leis, aliás imperfeitas, consagram os mesmos direitos que as da Idade Média. Entretanto, esses direitos antiquados, que agora se vos afiguram monstruosos, pareciam justos e naturais naquela época. Nem sempre, pois, é acorde com a justiça o direito que os homens prescrevem. Ademais, este direito regula apenas algumas relações sociais, quando é certo que, na vida particular, há uma imensidade de atos unicamente da alçada do tribunal da consciência.”"
  },
  {
    "numero": 880,
    "pergunta": "Qual o primeiro de todos os direitos naturais do homem?",
    "resposta": "“O de viver. Por isso é que ninguém tem o de atentar contra a vida de seu semelhante, nem de fazer o que quer que possa comprometer-lhe a existência corporal.”"
  },
  {
    "numero": 883,
    "pergunta": "É natural o desejo de possuir?",
    "resposta": "“Sim, mas quando o homem deseja possuir para si somente e para sua satisfação pessoal, o que há é egoísmo.” a) Não será, entretanto, legítimo o desejo de possuir, uma vez que aquele que tem de que viver a ninguém é pesado? “Há homens insaciáveis, que acumulam bens sem utilidade para ninguém, ou apenas para saciar suas paixões. Julgas que Deus vê isso com bons olhos? Aquele que, ao contrário, junta pelo trabalho, tendo em vista socorrer os seus semelhantes, pratica a lei de amor e caridade, e Deus abençoa o seu trabalho.”"
  },
  {
    "numero": 884,
    "pergunta": "Qual o caráter da legítima propriedade?",
    "resposta": "“Propriedade legítima só é a que foi adquirida sem prejuízo de outrem.” (808) Da lei de justiça, de amor e de caridade 393 Proibindo-nos que façamos aos outros o que não desejáramos que nos fizessem, a lei de amor e de justiça nos proíbe, ipso facto, a aquisição de bens por quaisquer meios que lhe sejam contrários."
  },
  {
    "numero": 885,
    "pergunta": "Será ilimitado o direito de propriedade?",
    "resposta": "“É fora de dúvida que tudo o que legitimamente se adquire constitui uma propriedade. Mas, como havemos dito, a legislação dos homens, porque imperfeita, consagra muitos direitos convencionais, que a lei de justiça reprova. Essa a razão por que eles reformam suas leis, à medida que o progresso se efetua e que melhor compreendem a justiça. O que num século parece perfeito, afigura-se bárbaro no século seguinte.” (795) Caridade e amor do próximo"
  },
  {
    "numero": 886,
    "pergunta": "Qual o verdadeiro sentido da palavra caridade, como a entendia Jesus?",
    "resposta": "“Benevolência para com todos, indulgência para as imperfeições dos outros, perdão das ofensas.” O amor e a caridade são o complemento da lei de justiça, pois amar o próximo é fazer-lhe todo o bem que nos seja possível e que desejáramos nos fosse feito. Tal o sentido destas palavras de Jesus: Amai-vos uns aos outros como irmãos. A caridade, segundo Jesus, não se restringe à esmola, abrange todas as relações em que nos achamos com os nossos semelhantes, sejam eles nossos inferiores, nossos iguais, ou nossos superiores. Ela nos prescreve a indulgência, porque de indulgência precisamos nós mesmos, e nos proíbe que humilhemos os desafortunados, contrariamente ao que se costuma fazer. Apresente-se uma pessoa rica e todas as atenções e deferências lhe são dispensadas. Se for pobre, toda gente como que entende que não precisa preocupar-se com ela. No entanto, quanto mais lastimosa seja a sua posição, tanto maior cuidado devemos pôr em lhe não aumentarmos o infortúnio pela humilhação. O homem verdadeiramente bom procura elevar, aos seus próprios olhos, aquele que lhe é inferior, diminuindo a distância que os separa."
  },
  {
    "numero": 888,
    "pergunta": "Que se deve pensar da esmola?",
    "resposta": "“Condenando-se a pedir esmola, o homem se degrada física e moralmente: embrutece-se. Uma sociedade que se baseie na Lei de Deus e na justiça deve prover à vida do fraco, sem que haja para ele humilhação. Deve assegurar a existência dos que não podem trabalhar, sem lhes deixar a vida à mercê do acaso e da boa vontade de alguns.” a) Dar-se-á reproveis a esmola? “Não; o que merece reprovação não é a esmola, mas a maneira por que habitualmente é dada. O homem de bem, que compreen de a caridade de acordo com Jesus, vai ao encontro do desgraçado, sem esperar que este lhe estenda a mão. A verdadeira caridade é sempre bondosa e benévola; está tanto no ato, como na maneira por que é praticado. Duplo valor tem um serviço prestado com delicadeza. Se o for com altivez, pode ser que a necessidade obrigue quem o recebe a aceitá-lo, mas o seu coração pouco se comoverá. Lembrai-vos também de que, aos olhos de Deus, a ostentação tira o mérito ao benefício. Disse Jesus: ‘Ignore a vossa mão esquerda o que a direita der.’ Por essa forma, Ele vos ensinou a não tisnardes a caridade com o orgulho. Deve-se distinguir a esmola, propriamente dita, da beneficência. Nem sempre o mais necessitado é o que pede. O temor de uma humilhação detém o verdadeiro pobre, que muita vez sofre sem se queixar. A esse é que o homem verdadeiramente humano sabe ir procurar, sem ostentação. Amai-vos uns aos outros, eis toda a lei, Lei divina, mediante a qual governa Deus os mundos. O amor é a lei de atração para os Da lei de justiça, de amor e de caridade 395 seres vivos e organizados. A atração é a lei de amor para a matéria inorgânica. Não esqueçais nunca que o Espírito, qualquer que seja o grau de seu adiantamento, sua situação como reencarnado, ou na erraticidade, está sempre colocado entre um superior, que o guia e aperfeiçoa, e um inferior, para com o qual tem que cumprir esses mesmos deveres. Sede, pois, caridosos, praticando, não só a caridade que vos faz dar friamente o óbolo que tirais do bolso ao que vo-lo ousa pedir, mas a que vos leve ao encontro das misérias ocultas. Sede indulgentes com os defeitos dos vossos semelhantes. Em vez de votardes desprezo à ignorância e ao vício, instruí os ignorantes e moralizai os viciados. Sede brandos e benevolentes para com tudo o que vos seja inferior. Sede-o para com os seres mais ínfimos da criação e tereis obedecido à Lei de Deus.” São Vicente de Paulo"
  },
  {
    "numero": 889,
    "pergunta": "Não há homens que se veem condenados a mendigar por culpa sua?",
    "resposta": "“Sem dúvida; mas, se uma boa educação moral lhes houvera ensinado a praticar a Lei de Deus, não teriam caído nos excessos causadores da sua perdição. Disso, sobretudo, é que depende a melhoria do vosso planeta.” (707) Amor materno e filial"
  },
  {
    "numero": 893,
    "pergunta": "Qual a mais meritória de todas as virtudes?",
    "resposta": "“Toda virtude tem seu mérito próprio, porque todas indicam progresso na senda do bem. Há virtude sempre que há resistência voluntária ao arrastamento dos maus pendores. A sublimidade da virtude, porém, está no sacrifício do interesse pessoal, pelo bem do próximo, sem pensamento oculto. A mais meritória é a que assenta na mais desinteressada caridade.”"
  },
  {
    "numero": 903,
    "pergunta": "Incorre em culpa o homem, por estudar os defeitos alheios?",
    "resposta": "“Incorrerá em grande culpa, se o fizer para os criticar e divulgar, porque será faltar com a caridade. Se o fizer, para tirar daí proveito, para evitá-los, tal estudo poderá ser-lhe de alguma utilidade. Importa, porém, não esquecer que a indulgência para com os defeitos de outrem é uma das virtudes contidas na caridade. Antes de censurardes as imperfeições dos outros, vede se de vós não poderão dizer o mesmo. Tratai, pois, de possuir as qualidades opostas aos defeitos que criticais no vosso semelhante. Esse o meio de vos tornardes superiores a ele. Se lhe censurais o ser avaro, sede generosos; se o ser orgulhoso, sede humildes e modestos; se o ser áspero, sede brandos; se o proceder com pequenez, sede grandes em todas as vossas ações. Numa palavra, fazei por maneira que se não vos possam aplicar estas palavras de Jesus: Vê o argueiro no olho do seu vizinho e não vê a trave no seu próprio.”"
  },
  {
    "numero": 913,
    "pergunta": "Dentre os vícios, qual o que se pode considerar radical?",
    "resposta": "“Temo-lo dito muitas vezes: o egoísmo. Daí deriva todo mal. Estudai todos os vícios e vereis que no fundo de todos há egoísmo. Por mais que lhes deis combate, não chegareis a extirpá-los, enquanto não atacardes o mal pela raiz, enquanto não lhe houverdes destruído a causa. Tendam, pois, todos os esforços para esse efeito, porquanto aí é que está a verdadeira chaga da sociedade. Quem quiser, desde esta vida, ir aproximando-se da perfeição moral, deve expurgar o seu coração de todo sentimento de egoísmo, visto ser o egoísmo incompatível com a justiça, o amor e a caridade. Ele neutraliza todas as outras qualidades.”"
  },
  {
    "numero": 917,
    "pergunta": "Qual o meio de destruir-se o egoísmo?",
    "resposta": "“De todas as imperfeições humanas, o egoísmo é a mais difícil de desenraizar-se porque deriva da influência da matéria, influência de que o homem, ainda muito próximo de sua origem, não pôde libertar-se e para cujo entretenimento tudo concorre: suas leis, sua organização social, sua educação. O egoísmo se enfraquecerá à proporção que a vida moral for predominando sobre a vida material e, sobretudo, com a compreensão, que o Espiritismo vos faculta, do vosso estado futuro, real e não desfigurado por ficções alegóricas. Quando, bem compreendido, se houver identificado com os costumes e as crenças, o Espiritismo transformará os hábitos, os usos, as relações sociais. O egoísmo assenta na importância da personalidade. Ora, o Espiritismo, bem compreendido, repito, mostra as coisas de tão alto que o sentimento da personalidade desaparece, de certo modo, diante da imensidade. Destruindo essa importância, ou, pelo menos, reduzindo-a às suas legítimas proporções, ele necessariamente combate o egoísmo. O choque, que o homem experimenta, do egoísmo dos outros é o que muitas vezes o faz egoísta, por sentir a necessidade de colocar-se na defensiva. Notando que os outros pensam em si próprios e não nele, ei-lo levado a ocupar-se consigo, mais do que com os outros. Sirva de base às instituições sociais, às relações legais de povo a povo e de homem a homem, o princípio da caridade e da Parte Terceira – Capítulo XII 406 fraternidade e cada um pensará menos na sua pessoa, assim veja que outros nela pensaram. Todos experimentarão a influência moralizadora do exemplo e do contato. Em face do atual extravasamento de egoísmo, grande virtude é verdadeiramente necessária, para que alguém renuncie à sua personalidade em proveito dos outros, que, de ordinário, absolutamente lhe não agradecem. Principalmente para os que possuem essa virtude, é que o Reino dos Céus se acha aberto. A esses, sobretudo, é que está reservada a felicidade dos eleitos, pois em verdade vos digo que, no dia da justiça, será posto de lado e sofrerá pelo abandono, em que se há de ver, todo aquele que em si somente houver pensado.” (785) Fénelon Louváveis esforços indubitavelmente se empregam para fazer que a Humanidade progrida. Os bons sentimentos são animados, estimulados e honrados mais do que em qualquer outra época. Entretanto, o egoísmo, verme roedor, continua a ser a chaga social. É um mal real, que se alastra por todo o mundo e do qual cada homem é mais ou menos vítima. Cumpre, pois, combatê-lo, como se combate uma enfermidade epidêmica. Para isso, deve-se proceder como procedem os médicos: ir à origem do mal. Procurem-se em todas as partes do organismo social, da família aos povos, da choupana ao palácio, todas as causas, todas as influências que, ostensiva ou ocultamente, excitam, alimentam e desenvolvem o sentimento do egoísmo. Conhecidas as causas, o remédio se apresentará por si mesmo. Só restará então destruí-las, senão totalmente, de uma só vez, ao menos parcialmente, e o veneno pouco a pouco será eliminado. Poderá ser longa a cura, porque numerosas são as causas, mas não é impossível. Contudo, ela só se obterá se o mal for atacado em sua raiz, isto é, pela educação, não por essa educação que tende a fazer homens instruídos, mas pela que tende a fazer homens de bem. A educação, convenientemente entendida, constitui a chave do progresso moral. Quando se conhecer a arte de manejar os caracteres, como se conhece a de manejar as inteligências, conseguir-se-á corrigi-los, do mesmo modo que se aprumam plantas novas. Essa arte, porém, exige muito tato, muita experiência e profunda observação. É grave erro pensar-se que, para exercê-la com proveito, baste o conhecimento da Ciência. Quem acompanhar assim o filho do rico, como o do pobre, desde o Da perfeição moral 407 instante do nascimento, e observar todas as influências perniciosas que sobre eles atuam, em consequência da fraqueza, da incúria e da ignorância dos que os dirigem, observando igualmente com quanta frequência falham os meios empregados para moralizá-los, não poderá espantar-se de encontrar pelo mundo tantas esquisitices. Faça-se com o moral o que se faz com a inteligência e ver-se-á que, se há naturezas refratárias, muito maior do que se julga é o número das que apenas reclamam boa cultura, para produzir bons frutos. (872) O homem deseja ser feliz e natural é o sentimento que dá origem a esse desejo. Por isso é que trabalha incessantemente para melhorar a sua posição na Terra, que pesquisa as causas de seus males para remediá-los. Quando compreender bem que no egoísmo reside uma dessas causas, a que gera o orgulho, a ambição, a cupidez, a inveja, o ódio, o ciúme, que a cada momento o magoam, a que perturba todas as relações sociais, provoca as dissensões, aniquila a confiança, a que o obriga a se manter constantemente na defensiva contra o seu vizinho, enfim, a que do amigo faz inimigo, ele compreenderá também que esse vício é incompatível com a sua felicidade e, podemos mesmo acrescentar, com a sua própria segurança. E quanto mais haja sofrido por efeito desse vício, mais sentirá a necessidade de combatê-lo, como se combatem a peste, os animais nocivos e todos os outros flagelos. O seu próprio interesse a isso o induzirá. (784) O egoísmo é a fonte de todos os vícios, como a caridade o é de todas as virtudes. Destruir um e desenvolver a outra, tal deve ser o alvo de todos os esforços do homem, se quiser assegurar a sua felicidade neste mundo, tanto quanto no futuro. Caracteres do homem de bem"
  },
  {
    "numero": 920,
    "pergunta": "Pode o homem gozar de completa felicidade na Terra?",
    "resposta": "“Não, por isso que a vida lhe foi dada como prova ou expiação. Dele, porém, depende a suavização de seus males e o ser tão feliz quanto possível na Terra.”"
  },
  {
    "numero": 944,
    "pergunta": "Tem o homem o direito de dispor da sua vida?",
    "resposta": "“Não; só a Deus assiste esse direito. O suicídio voluntário importa numa transgressão desta lei.” a) Não é sempre voluntário o suicídio? “O louco que se mata não sabe o que faz.”"
  },
  {
    "numero": 945,
    "pergunta": "Que se deve pensar do suicídio que tem como causa o desgosto da vida?",
    "resposta": "“Insensatos! Por que não trabalhavam? A existência não lhes teria sido tão pesada.”"
  },
  {
    "numero": 958,
    "pergunta": "Por que tem o homem, instintivamente, horror ao nada?",
    "resposta": "“Porque o nada não existe.”"
  },
  {
    "numero": 959,
    "pergunta": "Donde nasce, para o homem, o sentimento instintivo da vida futura?",
    "resposta": "“Já temos dito: antes de encarnar, o Espírito conhecia todas essas coisas e a alma conserva uma vaga lembrança do que sabe e do que viu no estado espiritual.” (393) Em todos os tempos, o homem se preocupou com o seu futuro para lá do túmulo e isso é muito natural. Qualquer que seja a importância que ligue à vida presente, não pode ele furtar-se a considerar quanto essa vida é curta e, sobretudo, precária, pois que a cada instante está sujeita a interromper-se, nenhuma certeza lhe sendo permitida acerca do dia seguinte. Que será dele, após o instante fatal? Questão grave esta, porquanto não se trata de alguns anos apenas, mas da eternidade. Aquele que tem de passar longo tempo, em país estrangeiro, se preocupa com a situação em que lá se achará. Como, então, não nos havia de preocupar a em que nos veremos, deixando este mundo, uma vez que é para sempre? Parte Quarta – Capítulo II 432 A ideia do nada tem qualquer coisa que repugna à razão. O homem que mais despreocupado seja durante a vida, em chegando o momento supremo, pergunta a si mesmo o que vai ser dele e, sem o querer, espera. Crer em Deus, sem admitir a vida futura, fora um contrassenso. O sentimento de uma existência melhor reside no foro íntimo de todos os homens e não é possível que Deus aí o tenha colocado em vão. A vida futura implica a conservação da nossa individualidade, após a morte. Com efeito, que nos importaria sobreviver ao corpo, se a nossa essência moral houvesse de perder-se no oceano do infinito? As consequências, para nós, seriam as mesmas que se tivéssemos de nos sumir no nada. Intuição das penas e gozos futuros"
  },
  {
    "numero": 963,
    "pergunta": "Com cada homem, pessoalmente, Deus se ocupa?",
    "resposta": "Não é Ele muito grande e nós muito pequeninos para que cada indivíduo em particular tenha, a seus olhos, alguma importância? “Deus se ocupa com todos os seres que criou, por mais pequeninos que sejam. Nada, para a sua bondade, é destituído de valor.”"
  },
  {
    "numero": 965,
    "pergunta": "Têm alguma coisa de material as penas e gozos da alma depois da morte?",
    "resposta": "“Não podem ser materiais, di-lo o bom senso, pois que a alma não é matéria. Nada têm de carnal essas penas e esses gozos; entretanto, são mil vezes mais vivos do que os que experimentais na Terra, porque o Espírito, uma vez liberto, é mais impressionável. Então, já a matéria não lhe embota as sensações.” (237 a 257)"
  },
  {
    "numero": 967,
    "pergunta": "Em que consiste a felicidade dos bons Espíritos?",
    "resposta": "“Em conhecerem todas as coisas; em não sentirem ódio, nem ciúme, nem inveja, nem ambição, nem qualquer das paixões que Das penas e gozos futuros 435 ocasionam a desgraça dos homens. O amor que os une lhes é fonte de suprema felicidade. Não experimentam as necessidades, nem os sofrimentos, nem as angústias da vida material. São felizes pelo bem que fazem. Contudo, a felicidade dos Espíritos é proporcional à elevação de cada um. Somente os puros Espíritos gozam, é exato, da felicidade suprema, mas nem todos os outros são infelizes. Entre os maus e os perfeitos há uma infinidade de graus em que os gozos são relativos ao estado moral. Os que já estão bastante adiantados compreendem a ventura dos que os precederam e aspiram a alcançá-la, mas esta aspiração lhes constitui uma causa de emulação, não de ciúme. Sabem que deles depende o consegui-la e para a conseguirem trabalham, porém com a calma da consciência tranquila e ditosos se consideram por não terem que sofrer o que sofrem os maus.”"
  },
  {
    "numero": 970,
    "pergunta": "Em que consistem os sofrimentos dos Espíritos inferiores?",
    "resposta": "“São tão variados como as causas que os determinam e proporcionados ao grau de inferioridade, como os gozos o são ao de superioridade. Podem resumir-se assim: Invejarem o que lhes falta para ser felizes e não obterem; verem a felicidade e não na poderem alcançar; pesar, ciúme, raiva, desespero, motivados pelo que os impede de ser ditosos; remorsos, ansiedade moral indefinível. Desejam todos os gozos e não os podem satisfazer: eis o que os tortura.”"
  },
  {
    "numero": 971,
    "pergunta": "É sempre boa a influência que os Espíritos exercem uns sobre os outros?",
    "resposta": "“Sempre boa, está claro, da parte dos bons Espíritos. Os Espíritos perversos, esses procuram desviar da senda do bem e do arrependimento os que lhes parecem suscetíveis de se deixarem levar e que são, muitas vezes, os que eles mesmos arrastaram ao mal durante a vida terrena.” a) Assim, a morte não nos livra da tentação? “Não, mas a ação dos maus Espíritos é sempre menor sobre os outros Espíritos do que sobre os homens, porque lhes falta o auxílio das paixões materiais.” (996)"
  },
  {
    "numero": 973,
    "pergunta": "Quais os sofrimentos maiores a que os Espíritos maus se veem sujeitos?",
    "resposta": "“Não há descrição possível das torturas morais que constituem a punição de certos crimes. Mesmo o que as sofre teria dificuldade Das penas e gozos futuros 437 em vos dar delas uma ideia. Indubitavelmente, porém, a mais horrível consiste em pensarem que estão condenados sem remissão.” Das penas e gozos da alma após a morte forma o homem ideia mais ou menos elevada, conforme o estado de sua inteligência. Quanto mais ele se desenvolve, tanto mais essa ideia se apura e se escoima da matéria; compreende as coisas de um ponto de vista mais racional, deixando de tomar ao pé da letra as imagens de uma linguagem figurada. Ensinando-nos que a alma é um ser todo espiritual, a razão, mais esclarecida, nos diz, por isso mesmo, que ela não pode ser atingida pelas impressões que apenas sobre a matéria atuam. Não se segue, porém, daí que esteja isenta de sofrimentos, nem que não receba o castigo de suas faltas. (237) As comunicações espíritas tiveram como resultado mostrar o estado futuro da alma, não mais em teoria, porém na realidade. Põem-nos diante dos olhos todas as peripécias da vida de além-túmulo. Ao mesmo tempo, entretanto, no-las mostram como consequências perfeitamente lógicas da vida terrestre e, embora despojadas do aparato fantástico que a imaginação dos homens criou, não são menos pessoais para os que fizeram mau uso de suas faculdades. Infinita é a variedade dessas consequências, mas, em tese geral, pode-se dizer: cada um é punido por aquilo em que pecou. Assim é que uns o são pela visão incessante do mal que fizeram; outros, pelo pesar, pelo temor, pela vergonha, pela dúvida, pelo insulamento, pelas trevas, pela separação dos entes que lhes são caros etc."
  },
  {
    "numero": 974,
    "pergunta": "Donde procede a doutrina do fogo eterno?",
    "resposta": "“Imagem, semelhante a tantas outras, tomada como realidade.” a) Mas o temor desse fogo não produzirá bom resultado? “Vede se serve de freio, mesmo entre os que o ensinam. Se ensinardes coisas que mais tarde a razão venha a repelir, causareis uma impressão que não será duradoura, nem salutar.” Impotente para, na sua linguagem, definir a natureza daqueles sofrimentos, o homem não encontrou comparação mais enérgica do que a do fogo, pois, para ele, o fogo é o tipo do mais cruel suplício e o símbolo da ação mais violenta. Por isso é que a crença no fogo eterno data da mais remota antiguidade, tendo-a os povos modernos herdado dos mais antigos. Por isso também é que o homem diz, em sua linguagem figurada: o fogo das paixões; abrasar de amor, de ciúme etc. Parte Quarta – Capítulo II 438"
  },
  {
    "numero": 975,
    "pergunta": "Os Espíritos inferiores compreendem a felicidade do justo?",
    "resposta": "“Sim, e isso lhes é um suplício, porque compreendem que estão dela privados por sua culpa. Daí resulta que o Espírito, liberto da matéria, aspira à nova vida corporal, pois que cada existência, se for bem empregada, abrevia um tanto a duração desse suplício. É então que procede à escolha das provas por meio das quais possa expiar suas faltas. Porque, ficai sabendo, o Espírito sofre por todo o mal que praticou, ou de que foi causa voluntária, por todo o bem que houvera podido fazer e não fez e por todo o mal que decorra de não haver feito o bem. Para o Espírito errante, já não há véus. Ele se acha como tendo saído de um nevoeiro e vê o que o distancia da felicidade. Mais sofre então, porque compreende quanto foi culpado. Não tem mais ilusões: vê as coisas na sua realidade.” Na erraticidade, o Espírito descortina, de um lado, todas as suas existências passadas; de outro, o futuro que lhe está prometido e percebe o que lhe falta para atingi-lo. É qual viajor que chega ao cume de uma montanha: vê o caminho que percorreu e o que lhe resta percorrer, a fim de chegar ao fim da sua jornada."
  },
  {
    "numero": 984,
    "pergunta": "As vicissitudes da vida são sempre a punição das faltas atuais?",
    "resposta": "“Não; já dissemos: são provas impostas por Deus, ou que vós mesmos escolhestes como Espíritos, antes de encarnardes, para expiação das faltas cometidas em outra existência, porque jamais fica impune a infração das Leis de Deus e, sobretudo, da lei de justiça. Se não for punida nesta existência, sê-lo-á necessariamente noutra. Eis por que um, que vos parece justo, muitas vezes sofre. É a punição do seu passado.” (393)"
  },
  {
    "numero": 990,
    "pergunta": "O arrependimento se dá no estado corporal ou no estado espiritual?",
    "resposta": "“No estado espiritual; mas, também pode ocorrer no estado corporal, quando bem compreendeis a diferença entre o bem e o mal.” Parte Quarta – Capítulo II 444"
  },
  {
    "numero": 991,
    "pergunta": "Qual a consequência do arrependimento no estado espiritual?",
    "resposta": "“Desejar o arrependido uma nova encarnação para se purificar. O Espírito compreende as imperfeições que o privam de ser feliz e por isso aspira a uma nova existência em que possa expiar suas faltas.” (332 a 975)"
  },
  {
    "numero": 992,
    "pergunta": "Que consequência produz o arrependimento no estado corporal?",
    "resposta": "“Fazer que, já na vida atual, o Espírito progrida, se tiver tempo de reparar suas faltas. Quando a consciência o exprobra e lhe mostra uma imperfeição, o homem pode sempre melhorar-se.”"
  },
  {
    "numero": 998,
    "pergunta": "A expiação se cumpre no estado corporal ou no estado espiritual?",
    "resposta": "“A expiação se cumpre durante a existência corporal, mediante as provas a que o Espírito se acha submetido e, na vida espiritual, pelos sofrimentos morais, inerentes ao estado de inferioridade do Espírito.”"
  },
  {
    "numero": 1000,
    "pergunta": "Já desde esta vida poderemos ir resgatando as nossas faltas?",
    "resposta": "“Sim, reparando-as; mas não creiais que as resgateis mediante algumas privações pueris, ou distribuindo em esmolas o que possuirdes, depois que morrerdes, quando de nada mais precisais. Deus não dá valor a um arrependimento estéril, sempre fácil e que apenas custa o esforço de bater no peito. A perda de um dedo mínimo, quando se esteja prestando um serviço, apaga mais faltas do que o suplício da carne suportado durante anos, com objetivo exclusivamente pessoal. (726) Só por meio do bem se repara o mal e a reparação nenhum mérito apresenta, se não atinge o homem nem no seu orgulho, nem nos seus interesses materiais. De que serve, para sua justificação, que restitua, depois de morrer, os bens mal adquiridos, quando se lhe tornaram inúteis e deles tirou todo o proveito? “De que lhe serve privar-se de alguns gozos fúteis, de algumas superfluidades, se permanece integral o dano que causou a outrem? “De que lhe serve, finalmente, humilhar-se diante de Deus se, perante os homens, conserva o seu orgulho?” (720 e 721)"
  },
  {
    "numero": 1004,
    "pergunta": "Em que se baseia a duração dos sofrimentos do culpado?",
    "resposta": "“No tempo necessário a que se melhore. Sendo o estado de sofrimento ou de felicidade proporcionado ao grau de purificação do Espírito, a duração e a natureza de seus sofrimentos dependem do tempo que ele gaste em melhorar-se. À medida que progride e que os sentimentos se lhe depuram, seus sofrimentos diminuem e mudam de natureza.” São Luís"
  },
  {
    "numero": 1006,
    "pergunta": "Poderão durar eternamente os sofrimentos do Espírito?",
    "resposta": "“Poderiam, se ele pudesse ser eternamente mau, isto é, se jamais se arrependesse e melhorasse, sofreria eternamente. Deus, porém, não criou seres tendo por destino permanecerem votados perpetuamente ao mal. Apenas os criou a todos simples e ignorantes, tendo todos, no entanto, que progredir em tempo mais ou menos longo, conforme decorrer da vontade de cada um. Mais ou menos tardia pode ser a vontade, do mesmo modo que há crianças mais ou menos precoces, porém, cedo ou tarde, ela aparece, por efeito da irresistível necessidade que o Espírito sente de sair da inferioridade e de se tornar feliz. Eminentemente sábia e magnânima é, pois, a lei que rege a duração das penas, porquanto subordina essa duração aos esforços do Espírito. Jamais o priva do seu livre-arbítrio: se deste faz ele mau uso, sofre as consequências.” São Luís"
  },
  {
    "numero": 1007,
    "pergunta": "Haverá Espíritos que nunca se arrependem?",
    "resposta": "“Há os de arrependimento muito tardio; porém, pretender-se que nunca se melhorarão fora negar a lei do progresso e dizer que a criança não pode tornar-se homem.” São Luís"
  },
  {
    "numero": 1008,
    "pergunta": "Depende sempre da vontade do Espírito a duração das penas?",
    "resposta": "Algumas não haverá que lhe sejam impostas por tempo determinado? “Sim, ao Espírito podem ser impostas penas por determinado tempo; mas Deus, que só quer o bem de suas criaturas, acolhe sempre o arrependimento, e infrutífero jamais fica o desejo que o Espírito manifeste de se melhorar.” São Luís Das penas e gozos futuros 449"
  },
  {
    "numero": 1009,
    "pergunta": "Assim, as penas impostas jamais o são por toda a eternidade?",
    "resposta": "“Interrogai o vosso bom senso, a vossa razão e perguntai-lhes se uma condenação perpétua, motivada por alguns momentos de erro, não seria a negação da bondade de Deus. Que é, com efeito, a duração da vida, ainda quando de cem anos, em face da eternidade? Eternidade! Compreendeis bem esta palavra? Sofrimentos, torturas sem-fim, sem esperanças, por causa de algumas faltas! O vosso juízo não repele semelhante ideia? Que os antigos tenham considerado o Senhor do Universo um Deus terrível, cioso e vingativo, concebe-se. Na ignorância em que se achavam, atribuíam à divindade as paixões dos homens. Esse, todavia, não é o Deus dos cristãos, que classifica como virtudes primordiais o amor, a caridade, a misericórdia, o esquecimento das ofensas. Poderia Ele carecer das qualidades, cuja posse prescreve, como um dever, às suas criaturas? Não haverá contradição em se lhe atribuir a bondade infinita e a vingança também infinita? Dizeis que, acima de tudo, Ele é justo e que o homem não lhe compreende a justiça, mas a justiça não exclui a bondade e Ele não seria bom se condenasse a eternas e horríveis penas a maioria das suas criaturas. Teria o direito de fazer da justiça uma obrigação para seus filhos, se lhes não desse meio de compreendê-la? Aliás, no fazer que a duração das penas dependa dos esforços do culpado não está toda a sublimidade da justiça unida à bondade? Aí é que se encontra a verdade desta sentença: ‘A cada um segundo as suas obras’.” Santo Agostinho “Aplicai-vos, por todos os meios ao vosso alcance, em combater, em aniquilar a ideia da eternidade das penas, ideia blasfematória da justiça e da bondade de Deus, gérmen fecundo da incredulidade, do materialismo e da indiferença que invadiram as massas humanas, desde que as inteligências começaram a desenvolver-se. O Espírito, prestes a esclarecer-se, ou mesmo apenas desbastado, logo lhe apreendeu a monstruosa injustiça. Sua razão a repele e, então, raro é que não englobe no mesmo repúdio a pena que o revolta e o Deus a quem a atribui. Daí os males sem conta que Parte Quarta – Capítulo II 450 hão desabado sobre vós e aos quais vimos trazer remédio. Tanto mais fácil será a tarefa que vos apontamos, quanto é certo que todas as autoridades em quem se apoiam os defensores de tal crença evitaram todas pronunciar-se formalmente a respeito. Nem os concílios, nem os Pais da Igreja resolveram essa grave questão. Muito embora, segundo os evangelistas e tomadas ao pé da letra as palavras emblemáticas do Cristo, Ele tenha ameaçado os culpados com um fogo que se não extingue, com um fogo eterno, absolutamente nada se encontra nas suas palavras capaz de provar que os haja condenado eternamente. Pobres ovelhas desgarradas, aprendei a ver aproximar-se de vós o Bom Pastor, que, longe de vos banir para todo o sempre de sua presença, vem pessoalmente ao vosso encontro, para vos reconduzir ao aprisco. Filhos pródigos, deixai o vosso voluntário exílio; encaminhai vossos passos para a morada paterna. O Pai vos estende os braços e está sempre pronto a festejar o vosso regresso ao seio da família.” Lamennais “Guerras de palavras! guerras de palavras! Ainda não basta o sangue que tendes feito correr! Será ainda preciso que se reacendam as fogueiras? Discutem sobre palavras: eternidade das penas, eternidade dos castigos. Ignorais então que o que hoje entendeis por eternidade não é o que os antigos entendiam e designavam por esse termo? Consulte o teólogo as fontes e lá descobrirá, como todos vós, que o texto hebreu não atribuía esta significação ao vocábulo que os gregos, os latinos e os modernos traduziram por penas sem-fim, irremissíveis. Eternidade dos castigos corresponde à eternidade do mal. Sim, enquanto existir o mal entre os homens, os castigos subsistirão. Importa que os textos sagrados se interpretem no sentido relativo. A eternidade das penas é, pois, relativa e não absoluta. Chegue o dia em que todos os homens, pelo arrependimento, se revistam da túnica da inocência e desde esse dia deixará de haver gemidos e ranger de dentes. Limitada tendes, é certo, a vossa razão humana, porém, tal como a tendes, ela é uma Das penas e gozos futuros 451 dádiva de Deus e, com o auxílio dessa razão, nenhum homem de boa-fé haverá que de outra forma compreenda a eternidade dos castigos. Pois quê! Fora necessário admitir-se por eterno o mal. Somente Deus é eterno e não poderia ter criado o mal eterno; do contrário, forçoso seria tirar-se-lhe o mais magnífico dos seus atributos: o soberano poder, porquanto não é soberanamente poderoso aquele que cria um elemento destruidor de suas obras. Humanidade! Humanidade! não mergulhes mais os teus tristes olhares nas profundezas da Terra, procurando aí os castigos. Chora, espera, expia e refugia-te na ideia de um Deus intrinsecamente bom, absolutamente poderoso, essencialmente justo.” Platão “Gravitar para a unidade divina, eis o fim da Humanidade. Para atingi-lo, três coisas são necessárias: a justiça, o amor e a ciência. Três coisas lhe são opostas e contrárias: a ignorância, o ódio e a injustiça. Pois bem! digo-vos, em verdade, que mentis a estes princípios fundamentais, comprometendo a ideia de Deus, com o lhe exagerardes a severidade. Duplamente a comprometeis, deixando que no Espírito da criatura penetre a suposição de que há nela mais clemência, mais virtude, amor e verdadeira justiça, do que atribuís ao ser infinito. Destruís mesmo a ideia do inferno, tornando-o ridículo e inadmissível às vossas crenças, como o é aos vossos corações o horrendo espetáculo das execuções, das fogueiras e das torturas da Idade Média! Pois quê! Quando banida se acha para sempre das legislações humanas a era das cegas represálias, é que esperais mantê-la no ideal? Oh! crede-me, crede-me, irmãos em Deus e em Jesus Cristo, crede-me: ou vos resignais a deixar que pereçam nas vossas mãos todos os vossos dogmas, de preferência a que se modifiquem, ou, então, vivificai-os, abrindo-os aos benfazejos eflúvios que os Bons, neste momento, derramam neles. A ideia do inferno, com as suas fornalhas ardentes, com as suas caldeiras a ferver, pôde ser tolerada, isto é, perdoável, num século de ferro; porém, no século XIX, não passa de vão fantasma, próprio, quando muito, para amedrontar criancinhas e em que estas, crescendo um pouco, logo deixam de crer. Se Parte Quarta – Capítulo II 452 persistirdes nessa mitologia aterradora, engendrareis a incredulidade, mãe de toda a desorganização social. Tremo, entrevendo toda uma ordem social abalada e a ruir sobre os seus fundamentos, por falta de sanção penal. Homens de fé ardente e viva, vanguardeiros do dia da luz, mãos à obra, não para manter fábulas que envelheceram e se desacreditaram, mas para reavivar, revivificar a verdadeira sanção penal, sob formas condizentes com os vossos costumes, os vossos sentimentos e as luzes da vossa época. Quem é, com efeito, o culpado? É aquele que, por um desvio, por um falso movimento da alma, se afasta do objetivo da Criação, que consiste no culto harmonioso do belo, do bem, idealizados pelo arquétipo humano, pelo Homem-Deus, por Jesus Cristo. Que é o castigo? A consequência natural, derivada desse falso movimento; uma certa soma de dores necessária a desgostá-lo da sua deformidade, pela experimentação do sofrimento. O castigo é o aguilhão que estimula a alma, pela amargura, a se dobrar sobre si mesma e a buscar o porto de salvação. O castigo só tem por fim a reabilitação, a redenção. Querê-lo eterno, por uma falta não eterna, é negar-lhe toda a razão de ser. Oh! em verdade vos digo, cessai, cessai de pôr em paralelo, na sua eternidade, o Bem, essência do Criador, com o Mal, essência da criatura. Fora criar uma penalidade injustificável. Afirmai, ao contrário, o abrandamento gradual dos castigos e das penas pelas transmigrações e consagrareis a unidade divina, tendo unidos o sentimento e a razão.” Paulo, apóstolo. Com o atrativo de recompensas e temor de castigos, procura-se estimular o homem para o bem e desviá-lo do mal. Se esses castigos, porém, lhe são apresentados de forma que a sua razão se recuse a admiti-los, nenhuma influência terão sobre ele. Longe disso, rejeitará tudo: a forma e o fundo. Se, ao contrário, lhe apresentarem o futuro de maneira lógica, ele não o repelirá. O Espiritismo lhe dá essa explicação. A doutrina da eternidade das penas, em sentido absoluto, faz do Ente supremo um Deus implacável. Seria lógico dizer-se, de um soberano, que é muito bom, muito magnânimo, muito indulgente, que só quer a Das penas e gozos futuros 453 felicidade dos que o cercam, mas que ao mesmo tempo é cioso, vingativo, de inflexível rigor e que pune com o castigo extremo as três quartas partes dos seus súditos, por uma ofensa ou uma infração de suas leis, mesmo quando praticada pelos que não as conheciam? Não haveria aí contradição? Ora, pode Deus ser menos bom do que o seria um homem? Outra contradição. Pois que Deus tudo sabe, sabia, ao criar uma alma, se esta viria a falir ou não. Ela, pois, desde a sua formação, foi destinada à desgraça eterna. Será isto possível, racional? Com a doutrina das penas relativas, tudo se justifica. Deus sabia, sem dúvida, que ela faliria, mas lhe deu meios de se instruir pela sua própria experiência, mediante suas próprias faltas. É necessário que expie seus erros, para melhor se firmar no bem, mas a porta da esperança não se lhe fecha para sempre e Deus faz que, dos esforços que ela empregue para o conseguir, dependa a sua redenção. Isto toda gente pode compreender e a mais meticulosa lógica pode admitir. Menos céticos haveria, se deste ponto de vista fossem apresentadas as penas futuras. Na linguagem vulgar, a palavra eterno é muitas vezes empregada figuradamente, para designar uma coisa de longa duração, cujo termo não se prevê, embora se saiba muito bem que esse termo existe. Dizemos, por exemplo, os gelos eternos das altas montanhas, dos polos, embora saibamos, de um lado, que o mundo físico pode ter fim e, de outro lado, que o estado dessas regiões pode mudar pelo deslocamento normal do eixo da Terra, ou por um cataclismo. Assim, neste caso, o vocábulo eterno não quer dizer perpétuo ao infinito. Quando sofremos de uma enfermidade duradoura, dizemos que o nosso mal é eterno. Que há, pois, de admirar em que Espíritos que sofrem há anos, há séculos, há milênios mesmo, assim também se exprimam? Não esqueçamos, principalmente, que, não lhes permitindo a sua inferioridade divisar o ponto extremo do caminho, creem que terão de sofrer sempre, o que lhes é uma punição. Ademais, a doutrina do fogo material, das fornalhas e das torturas, tomadas ao Tártaro do paganismo, está hoje completamente abandonada pela alta teologia e só nas escolas esses aterradores quadros alegóricos ainda são apresentados como verdades positivas, por alguns homens mais zelosos do que instruídos, que assim cometem grave erro, porquanto as imaginações juvenis, libertando-se dos terrores, poderão ir aumentar o número dos incrédulos. A Teologia reconhece hoje que a palavra fogo é usada figuradamente e que se deve entender como significando Parte Quarta – Capítulo II 454 fogo moral (974). Os que têm acompanhado, como nós, as peripécias da vida e dos sofrimentos de além-túmulo, por meio das comunicações espíritas, hão podido convencer-se de que, por nada terem de material, eles não são menos pungentes. Mesmo relativamente à duração, alguns teólogos começam a admiti-la no sentido restritivo acima indicado e pensam que, com efeito, a palavra eterno se pode referir às penas em si mesmas, como consequência de uma lei imutável, e não à sua aplicação a cada indivíduo. No dia em que a religião admitir esta interpretação, assim como algumas outras também decorrentes do progresso das luzes, muitas ovelhas desgarradas reunirá. Ressurreição da carne"
  },
  {
    "numero": 1013,
    "pergunta": "Que se deve entender por purgatório?",
    "resposta": "“Dores físicas e morais: o tempo da expiação. Quase sempre, na Terra é que fazeis o vosso purgatório e que Deus vos obriga a expiar as vossas faltas.” Das penas e gozos futuros 457 O que o homem chama purgatório é igualmente uma alegoria, devendo-se entender como tal, não um lugar determinado, porém o estado dos Espíritos imperfeitos, que se acham em expiação até alcançarem a purificação completa, que os elevará à categoria dos Espíritos bem-aventurados. Operando-se essa purificação por meio das diversas encarnações, o purgatório consiste nas provas da vida corporal."
  },
  {
    "numero": 1015,
    "pergunta": "Que se deve entender por uma alma a penar?",
    "resposta": "“Uma alma errante e sofredora, incerta de seu futuro e à qual podeis proporcionar o alívio, que muitas vezes solicita, vindo comunicar-se convosco.” (664)"
  },
  {
    "numero": 1016,
    "pergunta": "Em que sentido se deve entender a palavra céu?",
    "resposta": "“Julgas que seja um lugar, como os campos elísios dos antigos, onde todos os bons Espíritos estão promiscuamente aglomerados, sem outra preocupação que a de gozar, pela eternidade toda, de uma felicidade passiva? Não; é o espaço universal; são os planetas, as estrelas e todos os mundos superiores, onde os Espíritos gozam plenamente de suas faculdades, sem as tribulações da vida material, nem as angústias peculiares à inferioridade.”"
  },
  {
    "numero": 1019,
    "pergunta": "Poderá jamais implantar-se na Terra o reinado do bem?",
    "resposta": "“O bem reinará na Terra quando, entre os Espíritos que a vêm habitar, os bons predominarem, porque, então, farão que aí reinem o amor e a justiça, fonte do bem e da felicidade. Por meio do progresso moral e praticando as Leis de Deus é que o homem atrairá para a Terra os bons Espíritos e dela afastará os maus. Estes, porém, não a deixarão, senão quando daí estejam banidos o orgulho e o egoísmo. Predita foi a transformação da Humanidade e vos avizinhais do momento em que se dará, momento cuja chegada apressam todos os homens que auxiliam o progresso. Essa transformação se verificará por meio da encarnação de Espíritos melhores, que constituirão na Terra uma geração nova. Então, os Espíri tos dos maus, que a morte vai ceifando dia a dia, e todos os que tentem deter a marcha das coisas serão daí excluídos, pois que viriam a estar deslocados entre os homens de bem, cuja felicidade perturbariam. Irão para mundos novos, menos adiantados, desempenhar missões penosas, trabalhando pelo seu próprio adiantamento, ao mesmo tempo que trabalharão pelo de seus Parte Quarta – Capítulo II 460 irmãos ainda mais atrasados. Neste banimento de Espíritos da Terra transformada, não percebeis a sublime alegoria do Paraíso perdido e, na vinda do homem para a Terra em semelhantes condições, trazendo em si o gérmen de suas paixões e os vestígios da sua inferioridade primitiva, não descobris a não menos sublime alegoria do pecado original? Considerado deste ponto de vista, o pecado original se prende à natureza ainda imperfeita do homem que, assim, só é responsável por si mesmo, pelas suas próprias faltas e não pelas de seus pais. Todos vós, homens de fé e de boa vontade, trabalhai, portanto, com ânimo e zelo na grande obra da regeneração, que colhereis pelo cêntuplo o grão que houverdes semeado. Ai dos que fecham os olhos à luz! Preparam para si mesmos longos séculos de trevas e decepções. Ai dos que fazem dos bens deste mundo a fonte de todas as suas alegrias! Terão que sofrer privações muito mais numerosas do que os gozos de que desfrutaram! Ai, sobretudo, dos egoístas! Não acharão quem os ajude a carregar o fardo de suas misérias.” São Luís CONCLUSÃO I Quem, de magnetismo terrestre, apenas conhecesse o brinquedo dos patinhos imantados que, sob a ação do ímã, se movimentam em todas as direções numa bacia com água, dificilmente poderia compreender que ali está o segredo do mecanismo do Universo e da marcha dos mundos. O mesmo se dá com quem, do Espiritismo, apenas conhece o movimento das mesas, no qual só vê um divertimento, um passatempo, sem compreender que esse fenômeno tão simples e vulgar, que a antiguidade e até povos semisselvagens conheceram, possa ter ligação com as mais graves questões da ordem social. Efetivamente, para o observador superficial, que relação pode ter com a moral e o futuro da Humanidade uma mesa que se move? Quem quer, porém, que reflita se lembrará de que de uma simples panela a ferver e cuja tampa se erguia continuamente, fato que também ocorre desde toda a antiguidade, saiu o possante motor com que o homem transpõe o espaço e suprime as distâncias. Pois bem! sabei, vós que não credes senão no que pertence ao mundo material, que dessa mesa, que gira e vos faz sorrir desdenhosamente, saiu uma ciência, assim como a solução dos problemas que nenhuma filosofia pudera ainda resolver. Apelo para todos os adversários de boa-fé e os adjuro a que digam se se deram ao trabalho de estudar o que criticam. Porque, em boa lógica, a crítica só tem valor quando o crítico é conhecedor daquilo de que fala. Zombar de uma coisa que se não conhece, que se não sondou com o escalpelo do observador consciencioso, não é criticar, é dar prova de leviandade e triste mostra de falta de critério. Certamente que, se houvéssemos apresentado esta filosofia como obra de um cérebro humano, Conclusão 462 menos desdenhoso tratamento encontraria e teria merecido as honras do exame dos que pretendem dirigir a opinião. Vem ela, porém, dos Espíritos. Que absurdo! Mal lhe dispensam um simples olhar. Julgam-na pelo título, como o macaco da fábula julgava da noz pela casca. Fazei, se quiserdes, abstração da sua origem. Suponde que este livro é obra de um homem e dizei, do íntimo e em consciência, se, depois de o terdes lido seriamente, achais nele matéria para zombaria. II O Espiritismo é o mais terrível antagonista do materialismo; não é, pois, de admirar que tenha por adversários os materialistas. Como o materialismo é uma doutrina cujos adeptos mal ousam confessar que o são (prova de que não se consideram muito fortes e têm a dominá-los a consciência), eles se acobertam com o manto da razão e da ciência. E, coisa estranha, os mais céticos chegam a falar em nome da religião, que não conhecem e não compreendem melhor que ao Espiritismo. Por ponto de mira tomam o maravilhoso e o sobrenatural, que não admitem. Ora, dizem, pois que o Espiritismo se funda no maravilhoso, não pode deixar de ser uma suposição ridícula. Não refletem que, condenando, sem restrições, o maravilhoso e o sobrenatural, também condenam a religião. Com efeito, a religião se funda na revelação e nos milagres. Ora, que é a revelação, senão um conjunto de comunicações extraterrenas? Todos os autores sagrados, desde Moisés, têm falado dessa espécie de comunicações. Que são os milagres, senão fatos maravilhosos e sobrenaturais, por excelência, visto que, no sentido litúrgico, constituem derrogações das Leis da Natureza? Logo, rejeitando o maravilhoso e o sobrenatural, eles rejeitam as bases mesmas da religião. Não é deste ponto de vista, porém, que devemos encarar a questão. Ao Espiritismo não compete examinar se há ou não milagres, isto é, se em certos casos houve Deus por bem derrogar as leis eternas que regem o Universo. Permite, a este respeito, inteira liberdade de crença. Diz e prova que os fenômenos em que se baseia, de sobrenaturais só têm a aparência. E parecem tais a algumas pessoas, apenas porque são insólitos e diferentes dos fatos conhecidos. Não são, contudo, mais sobrenaturais do que todos os fenômenos, cuja explicação a Ciência hoje dá e que pareceram maravilhosos noutra época. Todos os fenômenos espíritas, sem exceção, resultam Conclusão 463 de leis gerais. Revelam-nos uma das forças da Natureza, força desconhecida, ou, por melhor dizer, incompreendida até agora, mas que a observação demonstra estar na ordem das coisas. Assim, pois, o Espiritismo se apoia menos no maravilhoso e no sobrenatural do que a própria religião. Conseguintemente, os que o atacam por esse lado mostram que o não conhecem e, ainda quando fossem os maiores sábios, lhes diríamos: se a vossa ciência, que vos instruiu em tantas coisas, não vos ensinou que o domínio da Natureza é infinito, sois apenas meio sábios. III Dizeis que desejais curar o vosso século de uma mania que ameaça invadir o mundo. Preferiríeis que o mundo fosse invadido pela incredulidade que procurais propagar? A que se deve atribuir o relaxamento dos laços de família e a maior parte das desordens que minam a sociedade, senão à ausência de toda crença? Demonstrando a existência e a imortalidade da alma, o Espiritismo reaviva a fé no futuro, levanta os ânimos abatidos, faz suportar com resignação as vicissitudes da vida. Ousaríeis chamar a isto um mal? Duas doutrinas se defrontam: uma, que nega o futuro; outra, que lhe proclama e prova a existência; uma, que nada explica, outra, que explica tudo e que, por isso mesmo, se dirige à razão; uma, que é a sanção do egoísmo; outra, que oferece base à justiça, à caridade e ao amor do próximo. A primeira somente mostra o presente e aniquila toda esperança; a segunda consola e desvenda o vasto campo do futuro. Qual a mais perniciosa? Algumas pessoas, dentre as mais céticas, se fazem apóstolos da fraternidade e do progresso, mas a fraternidade pressupõe desinteresse, abnegação da personalidade. Onde há verdadeira fraternidade, o orgulho é uma anomalia. Com que direito impondes um sacrifício àquele a quem dizeis que, com a morte, tudo se lhe acabará; que amanhã, talvez, ele não será mais do que uma velha máquina desmantelada e atirada ao monturo? Que razões terá ele para impor a si mesmo uma privação qualquer? Não será mais natural que trate de viver o melhor possível, durante os breves instantes que lhe concedeis? Daí o desejo de possuir muito para melhor gozar. Do desejo nasce a inveja dos que possuem mais e, dessa inveja à vontade de apoderar-se do que a estes pertence, o passo é curto. Que é que o detém? A lei? A lei, porém, não abrange todos os casos. Direis que a consciência, Conclusão 464 o sentimento do dever, mas em que baseais o sentimento do dever? Terá razão de ser esse sentimento, de par com a crença de que tudo se acaba com a vida? Onde essa crença exista, uma só máxima é racional: cada um por si, não passando de vãs palavras as ideias de fraternidade, de consciência, de dever, de humanidade, mesmo de progresso. Oh! vós que proclamais semelhantes doutrinas, não sabeis quão grande é o mal que fazeis à sociedade, nem de quantos crimes assumis a responsabilidade! Para o cético, tal coisa não existe. Só à matéria rende ele homenagem. IV 26 O progresso da Humanidade tem seu princípio na aplicação da lei de justiça, de amor e de caridade, lei que se funda na certeza do futuro. Tirai-lhe essa certeza e lhe tirareis a pedra fundamental. Dessa lei derivam todas as outras, porque ela encerra todas as condições da felicidade do homem. Só ela pode curar as chagas da sociedade. Comparando as idades e os povos, pode ele avaliar quanto a sua condição melhora, à medida que essa lei vai sendo mais bem compreendida e melhor praticada. Ora, se, aplicando-a parcial e incompletamente, aufere o homem tanto bem, que não conseguirá quando fizer dela a base de todas as suas instituições sociais! Será isso possível? Certo, porquanto, desde que ele já deu dez passos, possível lhe é dar vinte e assim por diante. Do futuro se pode, pois, julgar pelo passado. Já vemos que pouco a pouco se extinguem as antipatias de povo para povo. Diante da civilização, diminuem as barreiras que os separavam. De um extremo a outro do mundo, eles se estendem as mãos. Maior justiça preside à elaboração das leis internacionais. As guerras se tornam cada vez mais raras e não excluem os sentimentos de humanidade. Nas relações, a uniformidade se vai estabelecendo. Apagam-se as distinções de raças e de castas e os que professam crenças diversas impõem silêncio aos prejuízos de seita, para se confundirem na adoração de um único Deus. Falamos dos povos que marcham à testa da civilização. (789 e 793) A todos estes respeitos, no entanto, longe ainda estamos da perfeição e muitas ruínas antigas ainda se têm que abater, até que não restem mais vestígios da barbaria. Poderão acaso essas ruínas sustentar-se contra a força 26 N.E.: Ver Nota explicativa, p. 477. Conclusão 465 irresistível do progresso, contra essa força viva que é, em si mesma, uma Lei da Natureza? Sendo a geração atual mais adiantada do que a anterior, por que não o será mais do que a presente a que lhe há de suceder? Sê-lo-á, pela força das coisas. Primeiro, porque, com as gerações, todos os dias se extinguem alguns campeões dos velhos abusos, o que permite à sociedade formar-se de elementos novos, livres dos velhos preconceitos. Em segundo lugar, porque, desejando o progresso, o homem estuda os obstáculos e se aplica a removê-los. Desde que é incontestável o movimento progressivo, não há que duvidar do progresso vindouro. O homem quer ser feliz e é natural esse desejo. Ora, buscando progredir, o que ele procura é aumentar a soma da sua felicidade, sem o que o progresso careceria de objeto. Em que consistiria para ele o progresso, se lhe não devesse melhorar a posição? Quando, porém, conseguir a soma de gozos que o progresso intelectual lhe pode proporcionar, verificará que não está completa a sua felicidade. Reconhecerá ser esta impossível, sem a segurança nas relações sociais, segurança que somente no progresso moral lhe será dado achar. Logo, pela força mesma das coisas, ele próprio dirigirá o progresso para essa senda e o Espiritismo lhe oferecerá a mais poderosa alavanca para alcançar tal objetivo. V Os que dizem que as crenças espíritas ameaçam invadir o mundo, proclamam, ipso facto, a força do Espiritismo, porque jamais poderia tornar-se universal uma ideia sem fundamento e destituída de lógica. Assim, se o Espiritismo se implanta por toda parte, se, principalmente nas classes cultas, recruta adeptos, como todos facilmente reconhecerão, é que tem um fundo de verdade. Baldados, contra essa tendência, serão todos os esforços dos seus detratores e a prova é que o próprio ridículo, de que procuram cobri-lo, longe de lhe amortecer o ímpeto, parece ter-lhe dado novo vigor, resultado que plenamente justifica o que repetidas vezes os Espíritos hão dito: “Não vos inquieteis com a oposição; tudo o que contra vós fizerem se tornará a vosso favor e os vossos maiores adversários, sem o quererem, servirão à vossa causa. Contra a vontade de Deus não poderá prevalecer a má vontade dos homens”. Por meio do Espiritismo, a Humanidade tem que entrar numa nova fase, a do progresso moral que lhe é consequência inevitável. Não mais, Conclusão 466 pois, vos espanteis da rapidez com que as ideias espíritas se propagam. A causa dessa celeridade reside na satisfação que trazem a todos os que as aprofundam e que nelas veem alguma coisa mais do que fútil passatempo. Ora, como cada um o que acima de tudo quer é a sua felicidade, nada há de surpreendente em que cada um se apegue a uma ideia que faz ditosos os que a esposam. Três períodos distintos apresenta o desenvolvimento dessas ideias: primeiro, o da curiosidade, que a singularidade dos fenômenos produzidos desperta; segundo, o do raciocínio e da filosofia; terceiro, o da aplicação e das consequências. O período da curiosidade passou; a curiosidade dura pouco. Uma vez satisfeita, muda de objeto. O mesmo não acontece com o que desafia a meditação séria e o raciocínio. Começou o segundo período, o terceiro virá inevitavelmente. O Espiritismo progrediu principalmente depois que foi sendo mais bem compreendido na sua essência íntima, depois que lhe perceberam o alcance, porque tange a corda mais sensível do homem: a da sua felicidade, mesmo neste mundo. Aí a causa da sua propagação, o segredo da força que o fará triunfar. Enquanto a sua influência não atinge as massas, ele vai felicitando os que o compreendem. Mesmo os que nenhum fenômeno têm testemunhado, dizem: à parte esses fenômenos, há a filosofia, que me explica o que NENHUMA OUTRA me havia explicado. Nela encontro, por meio unicamente do raciocínio, uma solução racional para os problemas que no mais alto grau interessam ao meu futuro. Ela me dá calma, firmeza, confiança; livra-me do tormento da incerteza. Ao lado de tudo isto, secundária se torna a questão dos fatos materiais. Quereis, vós todos que o atacais, um meio de combatê-lo com êxito? Aqui o tendes. Substituí-o por alguma coisa melhor; indicai solução MAIS FILOSÓFICA para todas as questões que ele resolveu; dai ao homem OUTRA CERTEZA que o faça mais feliz, porém compreendei bem o alcance desta palavra certeza, porquanto o homem não aceita, como certo, senão o que lhe parece lógico. Não vos contenteis com dizer: isto não é assim; demasiado fácil é semelhante afirmativa. Provai, não por negação, mas por fatos, que isto não é real, nunca o foi e NÃO PODE ser. Se não é, dizei o que o é, em seu lugar. Provai, finalmente, que as consequências do Espiritismo não são tornar melhor o homem e, portanto, mais feliz, pela prática da mais pura moral evangélica, moral a que se tecem muitos Conclusão 467 louvores, mas que muito pouco se pratica. Quando houverdes feito isso, tereis o direito de o atacar. O Espiritismo é forte porque assenta sobre as próprias bases da religião: Deus, a alma, as penas e as recompensas futuras; sobretudo, porque mostra que essas penas e recompensas são consequências naturais da vida terrestre e, ainda, porque, no quadro que apresenta do futuro, nada há que a razão mais exigente possa recusar. Que compensação ofereceis aos sofrimentos deste mundo, vós cuja doutrina consiste unicamente na negação do futuro? Enquanto vos apoiais na incredulidade, ele se apoia na confiança em Deus; ao passo que convida os homens à felicidade, à esperança, à verdadeira fraternidade, vós lhes ofereceis o nada por perspectiva e o egoísmo por consolação. Ele tudo explica, vós nada explicais. Ele prova pelos fatos, vós nada provais. Como quereis que se hesite entre as duas doutrinas? VI Falsíssima ideia formaria do Espiritismo quem julgasse que a sua força lhe vem da prática das manifestações materiais e que, portanto, obstando-se a tais manifestações, se lhe terá minado a base. Sua força está na sua filosofia, no apelo que dirige à razão, ao bom senso. Na antiguidade, era objeto de estudos misteriosos, que cuidadosamente se ocultavam do vulgo. Hoje, para ninguém tem segredos. Fala uma linguagem clara, sem ambiguidades. Nada há nele de místico, nada de alegorias suscetíveis de falsas interpretações. Quer ser por todos compreendido, porque chegados são os tempos de fazer-se que os homens conheçam a verdade. Longe de se opor à difusão da luz, deseja-a para todo o mundo. Não reclama crença cega; quer que o homem saiba por que crê. Apoiando-se na razão, será sempre mais forte do que os que se apoiam no nada. Os obstáculos que tentassem oferecer à liberdade das manifestações poderiam pôr-lhe fim? Não, porque produziriam o efeito de todas as perseguições: o de excitar a curiosidade e o desejo de conhecer o que foi proibido. De outro lado, se as manifestações espíritas fossem privilégio de um único homem, sem dúvida que, segregado esse homem, as manifestações cessariam. Infelizmente para os seus adversários, elas estão ao alcance de toda gente e todos a elas recorrem, desde o mais pequenino até o mais graduado, desde o palácio até a mansarda. Poderão proibir que sejam Conclusão 468 obtidas em público. Sabe-se, porém, precisamente que em público não é onde melhor se dão e sim na intimidade. Ora, podendo todos ser médiuns, quem poderá impedir que uma família, no seu lar; um indivíduo, no silêncio de seu gabinete; o prisioneiro, no seu cubículo, entrem em comunicação com os Espíritos, a despeito dos esbirros e mesmo na presença deles? Se as proibirem num país, poderão obstar a que se verifiquem nos países vizinhos, no mundo inteiro, uma vez que nos dois continentes não há lugar onde não existam médiuns? Para se encarcerarem todos os médiuns, preciso fora que se encarcerasse a metade do gênero humano. Chegassem mesmo, o que não seria mais fácil, a queimar todos os livros espíritas e no dia seguinte estariam reproduzidos, porque inatacável é a fonte donde dimanam e porque ninguém pode encarcerar ou queimar os Espíritos, seus verdadeiros autores. O Espiritismo não é obra de um homem. Ninguém pode inculcar-se como seu criador, pois tão antigo é ele quanto a Criação. Encontramo-lo por toda parte, em todas as religiões, principalmente na religião Católica e aí com mais autoridade do que em todas as outras, porquanto nela se nos depara o princípio de tudo que há nele: os Espíritos em todos os graus de elevação, suas relações ocultas e ostensivas com os homens, os anjos guardiães, a reencarnação, a emancipação da alma durante a vida, a dupla vista, todos os gêneros de manifestações, as aparições e até as aparições tangíveis. Quanto aos demônios, esses não são senão os maus Espíritos e, salvo a crença de que aqueles foram destinados a permanecer perpetuamente no mal, ao passo que a senda do progresso se conserva aberta aos segundos, não há entre uns e outros mais do que simples diferença de nomes. Que faz a moderna ciência espírita? Reúne em corpo de doutrina o que estava esparso; explica, com os termos próprios, o que só era dito em linguagem alegórica; poda o que a superstição e a ignorância engendraram, para só deixar o que é real e positivo. Esse o seu papel. O de fundadora não lhe pertence. Mostra o que existe, coordena, porém não cria, por isso que suas bases são de todos os tempos e de todos os lugares. Quem, pois, ousaria considerar-se bastante forte para abafá-la com sarcasmos, ou, ainda, com perseguições? Se a proscreverem de um lado, renascerá noutras partes, no próprio terreno donde a tenham banido, porque ela está na Natureza e ao homem não é dado aniquilar uma força da Natureza, nem opor veto aos decretos de Deus. Conclusão 469 Que interesse, ademais, haveria em obstar-se a propagação das ideias espíritas? É exato que elas se erguem contra os abusos que nascem do orgulho e do egoísmo, mas, se é certo que desses abusos há quem aproveite, à coletividade humana eles prejudicam. A coletividade, portanto, será favorável a tais ideias, contando-se-lhes por adversários sérios apenas os interessados em manter aqueles abusos. As ideias espíritas, ao contrário, são um penhor de ordem e tranquilidade, porque, pela sua influência, os homens se tornam melhores uns para com os outros, menos ávidos das coisas materiais e mais resignados aos decretos da Providência. VII O Espiritismo se apresenta sob três aspectos diferentes: o das manifestações, o dos princípios e da filosofia que delas decorrem e o da aplicação desses princípios. Daí, três classes, ou, antes, três graus de adeptos: 1 o os que creem nas manifestações e se limitam a comprová-las; para esses, o Espiritismo é uma ciência experimental; 2 o os que lhe percebem as consequências morais; 3 o os que praticam ou se esforçam por praticar essa moral. Qualquer que seja o ponto de vista, científico ou moral, sob que considerem esses estranhos fenômenos, todos compreendem constituírem eles uma ordem, inteiramente nova, de ideias, que surge e da qual não pode deixar de resultar uma profunda modificação no estado da Humanidade e compreendem igualmente que essa modificação não pode deixar de operar-se no sentido do bem. Quanto aos adversários, também podemos classificá-los em três categorias. 1 a ) A dos que negam sistematicamente tudo o que é novo, ou deles não venha, e que falam sem conhecimento de causa. A esta classe pertencem todos os que não admitem senão o que possa ter o testemunho dos sentidos. Nada viram, nada querem ver e ainda menos aprofundar. Ficariam mesmo aborrecidos se vissem as coisas muito claramente, porque forçoso lhes seria convir em que não têm razão. Para eles, o Espiritismo é uma quimera, uma loucura, uma utopia, não existe: está dito tudo. São os incrédulos de caso pensado. Ao lado desses, podem colocar-se os que não se dignam de dar aos fatos a mínima atenção, sequer por desencargo de consciência, a fim de poderem dizer: Quis ver e nada vi. Não compreendem que seja preciso mais de meia hora para alguém se inteirar de uma ciência. 2 a ) A dos que, sabendo muito bem o que pensar da realidade dos Conclusão 470 fatos, os combatem, todavia, por motivos de interesse pessoal. Para estes, o Espiritismo existe, mas lhe receiam as consequências. Atacam-no como a um inimigo. 3 a ) A dos que acham na moral espírita uma censura por demais severa aos seus atos ou às suas tendências. Tomado ao sério, o Espiritismo os embaraçaria; não o rejeitam, nem o aprovam: preferem fechar os olhos. Os primeiros são movidos pelo orgulho e pela presunção; os segundos, pela ambição; os terceiros, pelo egoísmo. Concebe-se que, nenhuma solidez tendo, essas causas de oposição venham a desaparecer com o tempo, pois em vão procuraríamos uma quarta classe de antagonistas, a dos que em patentes provas contrárias se apoiassem demonstrando estudo laborioso e porfiado da questão. Todos apenas opõem a negação, nenhum aduz demonstração séria e irrefutável. Fora presumir demais da natureza humana supor que ela possa transformar-se de súbito, por efeito das ideias espíritas. A ação que estas exercem não é certamente idêntica, nem do mesmo grau, em todos os que as professam, mas o resultado dessa ação, qualquer que seja, ainda que extremamente fraco, representa sempre uma melhora. Será, quando menos, o de dar a prova da existência de um mundo extracorpóreo, o que implica a negação das doutrinas materialistas. Isto deriva da só observação dos fatos, porém, para os que compreendem o Espiritismo filosófico e nele veem outra coisa, que não somente fenômenos mais ou menos curiosos, diversos são os seus efeitos. O primeiro e mais geral consiste em desenvolver o sentimento religioso até naquele que, sem ser materialista, olha com absoluta indiferença para as questões espirituais. Daí lhe advém o desprezo pela morte. Não dizemos o desejo de morrer; longe disso, porquanto o espírita defenderá sua vida como qualquer outro, mas uma indiferença que o leva a aceitar, sem queixa, nem pesar, uma morte inevitável, como coisa mais de alegrar do que de temer, pela certeza que tem do estado que se lhe segue. O segundo efeito, quase tão geral quanto o primeiro, é a resignação nas vicissitudes da vida. O Espiritismo dá a ver as coisas de tão alto, que, perdendo a vida terrena três quartas partes da sua importância, o homem não se aflige tanto com as tribulações que a acompanham. Daí, mais coragem nas aflições, mais moderação nos desejos. Daí, também, o banimento da ideia de abreviar os dias da existência, por isso que a ciência espírita ensina que, pelo suicídio, sempre se perde o que se queria ganhar. Conclusão 471 A certeza de um futuro, que temos a faculdade de tornar feliz, a possibilidade de estabelecermos relações com os entes que nos são caros, oferecem ao espírita suprema consolação. O horizonte se lhe dilata ao infinito, graças ao espetáculo, a que assiste incessantemente, da vida de além-túmulo, cujas misteriosas profundezas lhe é facultado sondar. O terceiro efeito é o de estimular no homem a indulgência para com os defeitos alheios. Todavia, cumpre dizê-lo, o princípio egoísta e tudo que dele decorre são o que há de mais tenaz no homem e, por conseguinte, de mais difícil de desarraigar. Toda gente faz voluntariamente sacrifícios, contanto que nada custem e de nada privem. Para a maioria dos homens, o dinheiro tem ainda irresistível atrativo e bem poucos compreendem a palavra supérfluo, quando de suas pessoas se trata. Por isso mesmo, a abnegação da personalidade constitui sinal de grandíssimo progresso. VIII Perguntam algumas pessoas: Ensinam os Espíritos qualquer moral nova, qualquer coisa superior ao que disse o Cristo? Se a moral deles não é senão a do Evangelho, de que serve o Espiritismo? Este raciocínio se assemelha notavelmente ao do califa Omar, com relação à Biblioteca de Alexandria: “Se ela não contém”, dizia ele, “mais do que o que está no Alcorão, é inútil. Logo deve ser queimada. Se contém coisa diversa, é nociva. Logo, também deve ser queimada”. Não, o Espiritismo não traz moral diferente da de Jesus. Perguntamos, então, por nossa vez: Antes que viesse o Cristo, não tinham os homens a lei dada por Deus a Moisés? A doutrina do Cristo não se acha contida no Decálogo? Dir-se-á, por isso, que a moral de Jesus era inútil? Perguntaremos, ainda, aos que negam utilidade à moral espírita: Por que tão pouco praticada é a do Cristo? E por que, exatamente os que com justiça lhe proclamam a sublimidade, são os primeiros a violar-lhe o preceito capital: o da caridade universal? Os Espíritos vêm não só confirmá-la, mas também mostrar-nos a sua utilidade prática. Tornam inteligíveis e patentes verdades que haviam sido ensinadas sob a forma alegórica. E, justamente com a moral, trazem-nos a definição dos mais abstratos problemas da Psicologia. Jesus veio mostrar aos homens o caminho do verdadeiro bem. Por que, tendo-o enviado para fazer lembrada sua Lei que estava esquecida, Conclusão 472 não havia Deus de enviar hoje os Espíritos, a fim de a lembrarem novamente aos homens, e com maior precisão, quando eles a olvidam, para tudo sacrificar ao orgulho e à cobiça? Quem ousaria pôr limites ao poder de Deus e traçar-lhe normas? Quem nos diz que, como o afirmam os Espíritos, não estão chegados os tempos preditos e que não chegamos aos em que verdades malcompreendidas, ou falsamente interpretadas, devam ser ostensivamente reveladas ao gênero humano, para lhe apressar o adiantamento? Não haverá alguma coisa de providencial nessas manifestações que se produzem simultaneamente em todos os pontos do Globo? Não é um único homem, um profeta quem nos vem advertir. A luz surge por toda parte. É todo um mundo novo que se desdobra às nossas vistas. Assim como a invenção do microscópio nos revelou o mundo dos infinitamente pequenos, de que não suspeitávamos; assim como o telescópio nos revelou milhões de mundos de cuja existência também não suspeitávamos, as comunicações espíritas nos revelam o mundo invisível que nos cerca, nos acotovela constantemente e que, à nossa revelia, toma parte em tudo o que fazemos. Decorrido que seja mais algum tempo, a existência desse mundo, que nos espera, se tornará tão incontestável como a do mundo microscópico e dos globos disseminados pelo Espaço. Nada, então, valerá o nos terem feito conhecer um mundo todo; o nos haverem iniciado nos mistérios da vida de além-túmulo? É exato que essas descobertas, se se lhes pode dar este nome, contrariam algum tanto certas ideias aceitas, mas não é real que todas as grandes descobertas científicas hão igualmente modificado, subvertido até, as mais correntes ideias? E o nosso amor-próprio não teve que se curvar diante da evidência? O mesmo acontecerá com relação ao Espiritismo, que, em breve, gozará do direito de cidade entre os conhecimentos humanos. As comunicações com os seres de além-túmulo deram em resultado fazer-nos compreender a vida futura, fazer-nos vê-la, iniciar-nos no conhecimento das penas e gozos que nos estão reservados, de acordo com os nossos méritos e, desse modo, encaminhar para o espiritualismo os que no homem somente viam a matéria, a máquina organizada. Razão, portanto, tivemos para dizer que o Espiritismo, com os fatos, matou o materialismo. Fosse este único resultado por ele produzido e já muita gratidão lhe deveria a ordem social. Ele, porém, faz mais: mostra os inevitáveis efeitos do mal Conclusão 473 e, conseguintemente, a necessidade do bem. Muito maior do que se pensa é, e cresce todos os dias, o número daqueles em que ele há melhorado os sentimentos, neutralizado as más tendências e desviado do mal. É que para esses o futuro deixou de ser coisa imprecisa, simples esperança, por se haver tornado uma verdade que se compreende e explica, quando se veem e ouvem os que partiram lamentar-se ou felicitar-se pelo que fizeram na Terra. Quem disso é testemunha entra a refletir e sente a necessidade de a si mesmo se conhecer, julgar e emendar. IX Os adversários do Espiritismo não se esqueceram de armar-se contra ele de algumas divergências de opiniões sobre certos pontos de doutrina. Não é de admirar que, no início de uma ciência, quando ainda são incompletas as observações e cada um a considera do seu ponto de vista, apareçam sistemas contraditórios, mas três quartos desses sistemas já caíram diante de um estudo mais aprofundado, a começar pelo que atribuía todas as comunicações ao Espírito do mal, como se a Deus fora impossível enviar bons Espíritos aos homens: doutrina absurda, porque os fatos a desmentem; ímpia, porque importa na negação do poder e da bondade do Criador. Os Espíritos sempre disseram que nos não inquietássemos com essas divergências e que a unidade se estabeleceria. Ora, a unidade já se fez quanto à maioria dos pontos e as divergências tendem cada vez mais a desaparecer. Tendo-se-lhes perguntado: Enquanto se não faz a unidade, sobre que pode o homem, imparcial e desinteressado, basear-se para formar juízo? Eles responderam: “Nuvem alguma obscurece a luz verdadeiramente pura; o diamante sem jaça é o que tem mais valor: julgai, pois, dos Espíritos pela pureza de seus ensinos. Não olvideis que, entre eles, há os que ainda se não despojaram das ideias que levaram da vida terrena. Sabei distingui-los pela linguagem de que usam. Julgai-os pelo conjunto do que vos dizem, vede se há encadeamento lógico nas suas ideias; se nestas nada revela ignorância, orgulho ou malevolência; em suma, se suas palavras trazem todas o cunho de sabedoria que a verdadeira superioridade manifesta. Se o vosso mundo fosse inacessível ao erro, seria perfeito, e longe disso se acha ele. Ainda estais aprendendo a distinguir do erro a verdade. Faltam-vos as lições da Conclusão 474 experiência para exercitar o vosso juízo e fazer-vos avançar. A unidade se produzirá do lado em que o bem jamais esteve de mistura com o mal; desse lado é que os homens se coligarão pela força mesma das coisas, porquanto reconhecerão que aí é que está a verdade. “Aliás, que importam algumas dissidências, mais de forma que de fundo! Notai que os princípios fundamentais são os mesmos por toda parte e vos hão de unir num pensamento comum: o amor de Deus e a prática do bem. Quaisquer que se suponham ser o modo de progressão ou as condições normais da existência futura, o objetivo final é um só: fazer o bem. Ora, não há duas maneiras de fazê-lo.” Se é certo que, entre os adeptos do Espiritismo, se contam os que divergem de opinião sobre alguns pontos da teoria, menos certo não é que todos estejam de acordo quanto aos pontos fundamentais. Há, portanto, unidade, excluídos apenas os que, em número muito reduzido, ainda não admitem a intervenção dos Espíritos nas manifestações; os que as atribuem a causas puramente físicas, o que é contrário a este axioma: Todo efeito inteligente há de ter uma causa inteligente; ou ainda a um reflexo do nosso próprio pensamento, o que os fatos desmentem. Os outros pontos são secundários e em nada comprometem as bases fundamentais. Pode, pois, haver escolas que procurem esclarecer-se acerca das partes ainda controvertidas da ciência; não deve haver seitas rivais umas das outras. Antagonismo só poderia existir entre os que querem o bem e os que quisessem ou praticassem o mal. Ora, não há espírita sincero e compenetrado das grandes máximas morais, ensinadas pelos Espíritos, que possa querer o mal, nem desejar mal ao seu próximo, sem distinção de opiniões. Se errônea for alguma destas, cedo ou tarde a luz para ela brilhará, se a buscar de boa-fé e sem prevenções. Enquanto isso não se dá, um laço comum existe que as deve unir a todos num só pensamento; uma só meta para todas. Pouco, por conseguinte, importa qual seja o caminho, uma vez que conduza a essa meta. Nenhuma deve impor-se por meio do constrangimento material ou moral e em caminho falso estaria unicamente aquela que lançasse anátema sobre outra, porque então procederia evidentemente sob a influência de maus Espíritos. O argumento supremo deve ser a razão e a moderação garantirá melhor a vitória da verdade do que as diatribes envenenadas pela inveja e pelo ciúme. Os bons Espíritos só pregam a união e o amor ao próximo, e Conclusão 475 nunca um pensamento malévolo ou contrário à caridade pode provir de fonte pura. Ouçamos sobre este assunto, e para terminar, os conselhos do Espírito Santo Agostinho: “Por bem largo tempo, os homens se têm estraçalhado e anatematizado mutuamente em nome de um Deus de paz e misericórdia, ofendendo-o com semelhante sacrilégio. O Espiritismo é o laço que um dia os unirá, porque lhes mostrará onde está a verdade, onde o erro. Durante muito tempo, porém, ainda haverá escribas e fariseus que o negarão, como negaram o Cristo. Quereis saber sob a influência de que Espíritos estão as diversas seitas que entre si fizeram partilha do mundo? Julgai-o pelas suas obras e pelos seus princípios. Jamais os bons Espíritos foram os instigadores do mal; jamais aconselharam ou legitimaram o assassínio e a violência; jamais estimularam os ódios dos partidos, nem a sede das riquezas e das honras, nem a avidez dos bens da Terra. Os que são bons, humanitários e benevolentes para com todos, esses os seus prediletos e prediletos de Jesus, porque seguem a estrada que este lhes indicou para chegarem até Ele.” Santo Agostinho NOTA EXPLICATIVA 27 Hoje creem e sua fé é inabalável, porque assentada na evidência e na demonstração, e porque satisfaz à razão. [...] Tal é a fé dos espíritas, e a prova de sua força é que se esforçam por se tornarem melhores, domarem suas inclinações más e porem em prática as máximas do Cristo, olhando todos os homens como irmãos, sem acepção de raças, de castas, nem de seitas, perdoando aos seus inimigos, retribuindo o mal com o bem, a exemplo do divino modelo. (KARDEC, Allan. Revista Espírita de 1868."
  }
]
